{
  "aries": {
    "emoji": "♈",
    "ru": "Овен",
    "en": "Aries",
    "today": "23 сентября 2025 г. - Некоторые недоразумения могут вызвать путаницу в доме, Овен.Ваша интуиция и проницательность должны разрядить ситуацию, тем более что вы более дипломатично, чем обычно.У вас также может быть художественное вдохновение, возможно, новый проект, который может быть очень важен для вас.Это может быть важно для вашей карьеры, или это может открыть для вас новые возможности.",
    "tomorrow": "24 сентября 2025 г. - Это будет хорошее время, чтобы получить глобальное представление о вещах, Овна.Воспользуйтесь в полной мере преимущества нынешних планетарных аспектов, прочитав некоторые книги о духовности или путешествиях.Если вы хотите пройти долгий путь, не удивляйтесь, если ваша работа отправит вас в приключение, даже если это не является частью вашей работы.Не стесняйтесь!Иди дышите свежим воздухом в новом месте!",
    "week": "22 сентября 2025 г. - 28 сентября 2025 г. - Открытие своего сердца для друзей и близких приходит еще более естественно, чем обычно в начале недели.Вы также почувствуете, как расширить свой кругозор.Позже, это может быть довольно эмоциональное время, когда вы чувствуете, что вам нужно взять тайм-аут от ежедневной рутины, чтобы настроиться на то, что нужно вашей душе.Космос может затруднить точно определение того, куда вы идете отсюда, но уделять время прослушиванию, а затем доверять вашей интуиции может быть важным первым шагом."
  },
  "taurus": {
    "emoji": "♉",
    "ru": "Телец",
    "en": "Taurus",
    "today": "23 сентября 2025 года - общественные мероприятия, которые вы посещаете сегодня, могут связать вас с некоторыми увлекательными людьми.Новое знакомство может стать близким другом.Эти люди могут быть высокообразованы в области, которая интересует вас или в других штатах или странах.Разговор должен быть стимулирующим.Любая информация, полученная, может служить вам долгое время.Написание, преподавание и публикация вопросов выходит на первый план.",
    "tomorrow": "24 сентября 2025 г. - Это правда, что необходимость зарабатывать на жизнь не всегда самая приятная вещь в жизни, Телец.Однако мы все знаем, что это необходимо.Вы думали о добавлении большего баланса в свою жизнь?Вся работа и ни одна игра делает никого скучным человеком.Это был бы хороший день, чтобы изучить вашу повседневную жизнь и добавить несколько новых элементов.Да, Телец, пришло время выбирать хобби.",
    "week": "22 сентября 2025 г. - 28 сентября 2025 года - вы получите зеленый свет, чтобы уверенно привести свои творческие импульсы в вашу работу, когда начнется неделя.Вам понравится поделиться своим видением с коллегами и друзьями, которые могут взвесить полезные комментарии, которые могут приблизить вас к финансовой победе.Позже, космос может сигнализировать о конце дороги в отношениях, которые больше не служат вам.Медитируйте на связи и обстоятельствах, которые приносят вам наибольшее количество комфорта.Рассмотрим тот факт, что группы и сообщества, в которых вы являетесь, могут также поставить под сомнение.Вы скоро узнаете, как продолжить."
  },
  "gemini": {
    "emoji": "♊",
    "ru": "Близнецы",
    "en": "Gemini",
    "today": "23 сентября 2025 года-вам обычно нравится думать о себе как о практическом и приземленном человеке, Близнецах.Сегодня вы можете зависеть от интуиции больше, чем обычно.Люди вокруг вас могут казаться особенно важными, и ваше понимание может дать вам намеки на их истинные мотивы и как справиться с ними.Отношения с коллегами могут особенно извлечь выгоду из этого.Следуй за своим сердцем!",
    "tomorrow": "24 сентября 2025 года - Если у вас были проблемы в вашей сентиментальной жизни в течение последних нескольких месяцев, Близнецы, они, вероятно, сейчас позади вас.Вы уверены, что вы что -то узнали.Вам подавали одно и то же блюдо годами, и теперь кажется, что вам наконец -то было достаточно!Знайте, что отныне вам будет лучше, если не попасть в те же старые ловушки.",
    "week": "22 сентября 2025 г. - 28 сентября 2025 г. - Любовь, мир и радость - это твои, чтобы взять на себя в начале недели.Вы будете чувствовать себя более привлекательным и магнитным и даже захотите поэкспериментировать с новым видом или обновлением гардероба.Выражение того, что у вас в сердце любимым, может быть лучшим способом направить эту плавуческую, сладкую энергию.Позже, Космос призывает вас внимательно взглянуть на взаимность в ваших самых близких облигациях, как личных, так и профессиональных.Если вы давали больше, чем взяли, или наоборот, сейчас момент, когда вас приздут к лучшему балансу."
  },
  "cancer": {
    "emoji": "♋",
    "ru": "Рак",
    "en": "Cancer",
    "today": "23 сентября 2025 года - Эмоции могут быть высокими среди близких вас, рака.Может показаться, что у всех плохое настроение!В ваших собственных отношениях с ними ваши дружелюбные навыки и социальные навыки успокоят их и оставят их на ровном киле, по крайней мере, когда вы рядом!Общественные мероприятия могут занять вас.Вы можете установить ценные контакты.",
    "tomorrow": "24 сентября 2025 года - если вы не самый уверенный в себе человек в мире, оглядывайтесь вокруг и посмотрите все, что вы сделали.Правда, у вас все еще есть много беззаботных мечтаний, но посмотрите, сколько вы уже осознали.Отсутствие уверенности в ваших способностях сдерживает вас.Есть момент для всех, когда требуется прыжок веры.Пришло время прыгать.",
    "week": "22 сентября 2025 г. - 28 сентября 2025 г. - В начале недели вы почувствуете, что пришло время внести значительные изменения в то, как вы занимаетесь регулярными достопримечательностями и/или заботой о своем физическом, эмоциональном и умственном благополучии.Вы также можете почувствовать, что необходимо расставить приоритеты в высшем обучении и направиться к открытию глаз.Позже, охватывающие головы со своим значимым другим или близким коллегой могут быть неизбежными.В суть проблемы может быть путаница, недопонимание или интенсивное чувство, которое затуманивает рациональную мысль.Посмотрите, сможете ли вы подождать, чтобы почувствовать большее чувство ясности и центричности, прежде чем сделать какие -либо смелые движения."
  },
  "leo": {
    "emoji": "♌",
    "ru": "Лев",
    "en": "Leo",
    "today": "23 сентября 2025 г. - Ваше тепло, чувствительность и понимание в ваших отношениях с теми, о которых вас волнует, повышены, Лео.Вы должны чувствовать себя особенно хорошо, так как ваше здоровье хорошее.Вы хотите выйти и быть в общении с друзьями и семьей.Если нет запланированных прогулок, не стесняйтесь быть зачинщиком.Каждый прекрасно проведет время, и ваша компания будет очень понравиться.",
    "tomorrow": "24 сентября 2025 года - вы можете встретиться с некоторыми новыми людьми в ближайшие несколько дней, Лео.Кто -то в вашей профессиональной жизни может помочь вам запустить некоторые необычные эксперименты, которые никогда раньше не проводились.Или кто -то может захотеть создать новый сервис или попасть на совершенно новый рынок.Вы будете тем, кого они стремятся изучить эти захватывающие новые возможности!",
    "week": "22 сентября 2025 г. - 28 сентября 2025 года - вы будете жаждать связи с друзьями и коллегами, когда начнется неделя.Расставьте приоритеты в этом марафоне обмена сообщениями со своим лучшим другом или устройте счастливый час с коллегами.Позже вам может быть сыт по горло тем фактом, что вы чувствуете, что вам пришлось поставить свои творческие, художественные импульсы и игривую, общительную энергию на задний план, чтобы достичь ваших профессиональных целей.Сейчас самое время привести ваше естественное солнце в любые проекты на вашей тарелке.Пользуясь по любым урокам, которые вы извлекли из своих самых интимных и платонических облигаций, также может быть полезным."
  },
  "virgo": {
    "emoji": "♍",
    "ru": "Дева",
    "en": "Virgo",
    "today": "23 сентября 2025 года - Вопросы романтики, любви и брака должны быть очень хорошо для вас сегодня, Дева.Вы должны чувствовать себя особенно теплым и поддерживающим.Интимные разговоры легко приходят к вам.Убедитесь, что прежде чем говорить, что вы правильно выражаете свои мысли.Есть опасность, что ваш партнер может неверно истолковать ваши слова.Вы не хотите, чтобы какое -то не было расстроенным, каким бы временным, чтобы помешать ваш день!",
    "tomorrow": "24 сентября 2025 г. - Кажется, что вы пытаетесь прожить какую -то критику, Дева.В течение нескольких недель вы позаботились о том, чтобы просмотреть свою работу, чтобы поймать любые ошибки.Возможно, количество ошибок, которые вы нашли, удивило вас.В результате критика со стороны других ужасала, потому что вы могли видеть, что это имела некоторые достоинства.Сегодня вы получите некоторое облегчение.На самом деле, вы можете получить некоторые комплименты.",
    "week": "22 сентября 2025 г. - 28 сентября 2025 года - попадание в творческий поток, а затем делиться своим видением с коллегами, естественно, с началом недели.Чувство мотивации и вдохновлена ​​социальными, эстетическими видами деятельности, которые доставляют вам удовольствие, будь то мозговой штурм с коллегами или создание новой организационной системы на работе, теперь может настроить вас на финансовые вознаграждения.Позже, возможно, пришло время справиться с любой семейной драмой, которая кипита на заднем плане.Key будет обеспечить баланс между вашими личными и профессиональными усилиями."
  },
  "libra": {
    "emoji": "♎",
    "ru": "Весы",
    "en": "Libra",
    "today": "23 сентября 2025 г. - Общение между вами и членом семьи может быть трудным сегодня.Ваше тепло и понимание могут дать этому человеку мужество, чтобы рассказать вам, что у него или ее разум.Вы можете почувствовать приключение, Весы, чтобы вы и романтический партнер могли решить выйти по городу и поднять свои пятки сегодня вечером.Вы оба выглядите и чувствуете себя хорошо.Прекрасно провести время!",
    "tomorrow": "24 сентября 2025 года - улыбка, Весы, потому что прогноз сегодня яркий.Вы окажетесь в любопытном настроении, прямо для новых встреч.Возможно, это добавит небольшую специю и удовольствие в вашу личную жизнь.Вас ждет широкий спектр опыта, готовый предложить выполнение.Дух приключений преобладает.Вы должны воспользоваться этим!",
    "week": "22 сентября 2025 г. - 28 сентября 2025 года - вы чувствуете, что у вас есть ветер в своих парусах, чтобы воплотить ваши фантазии реальностью в начале недели.Даже если вы просто планируете заранее для будущих путешествий или изучения онлайн -классов, которые могут помочь вам отточить ваш набор навыков, вы будете воодушевлены возможностью настроиться на свое сердце, сыграть и мечтать.Позже, есть потенциал для встряхивания, связанного с взаимодействием с друзьями, соседями или братьями и сестрами.Или, возможно, вам придется иметь дело с серьезными изменениями в том, как вы занимались бизнесом ежедневно.В любом случае, то, что я открыт для крупной смены, сейчас служит вам хорошо."
  },
  "scorpio": {
    "emoji": "♏",
    "ru": "Скорпион",
    "en": "Scorpio",
    "today": "23 сентября 2025 г. - Приветственное письмо, телефонный звонок или, возможно, посещение может быть от любовника или близкого друга, принесенного интересными новостями.Ваши творческие энергии пузырится, Скорпион, так что вы можете попробовать написать, музыку, рисование или живопись.Вы можете отправить несколько писем, поставить много телефонных звонков или совершить много коротких поездок в вашем районе, может быть, библиотекам или книжным магазинам.",
    "tomorrow": "24 сентября 2025 года - «Роллинг Стоунз» сказали, что это лучше всего: «Я не могу удовлетворить», и именно так вы чувствовали в последнее время, Скорпион.Действительно, оглядываясь назад на свои недавние занятия, вы можете чувствовать себя немного как персонаж в стране чудес - бегущий так быстро, как только можете, чтобы остаться в том же месте.Предстоящий день обеспечит некоторое облегчение и откроет новые, более полноценные возможности.",
    "week": "22 сентября 2025 г. - 28 сентября 2025 года - вы будете жаждать сердечных, приятных событий, когда начнется неделя.Говорите о своей правде, и вы можете максимально использовать любящую энергию.Позже, если вы чувствуете, что пришло время переключить ваш подход к работе, сыграть для большей ответственности на работу или переосмыслить свой долгосрочный план игры для достижения финансового успеха, вы получите подталкивание в правильном направлении.Потратив время, учитывая то, что приносит вам наибольший комфорт и безопасность, не говоря уже о более глубоких преобразованиях, которые вы хотите проявить для себя, сейчас будет иметь решающее значение."
  },
  "sagittarius": {
    "emoji": "♐",
    "ru": "Стрелец",
    "en": "Sagittarius",
    "today": "23 сентября 2025 г. - Хорошие новости о деньгах могут заставить вас задуматься с точки зрения освещения вашего дома.Возможно, вы захотите сделать какую -то рисование или добавить несколько небольших декоративных штрихов, таких как искусство или комнатные растения.Возможно, вы даже захотите сделать покупки для новой мебели.Это обещает быть очень веселым, Стрельцом, так что заставьте членов семьи сделать это с вами.",
    "tomorrow": "24 сентября 2025 года - вы часто заняты жизнью других людей.Ваша преданность другим будет оценена сегодня, Стрелец.Например, в семейном круге вам, возможно, придется повязывать все маленькие физические или психологические раны.Не пренебрегайте своими потребностями в энергии.Как вы знаете, вам нужна вся сила, которую вы можете собрать.",
    "week": "22 сентября 2025 г. - 28 сентября 2025 г. - Вы будете медитировать о том, как вы хотите, чтобы вас видели в мире, и совершенствование долгосрочных целей, которые неразрывно переплетаются с вашей личностью, когда начнется неделя.Это, несомненно, может быть эмоциональным временем, в течение которого вы можете быть обижены, если вам кажется, что вашими основными потребностями на некоторое время пренебрегали.Конфликты с близкими могут возникнуть, но ваша главная цель может служить вашим руководством.Позже, изменения в том, как вы заботитесь о своем здоровье и работе, могут оказаться захватывающими и продуктивными."
  },
  "capricorn": {
    "emoji": "♑",
    "ru": "Козерог",
    "en": "Capricorn",
    "today": "23 сентября 2025 года - Визит родственника или соседа в начале дня может поставить вас в фантастическое настроение.Возможно, у этого человека есть несколько интересных новостей, ободряющие слова или, может быть, подарок.Слушайте и наслаждайтесь, Козерог, но остерегайтесь бездельных сплетен.Некоторые из того, что вы слышите, вряд ли будут правдой, поэтому лучше всего сохранить все это.Вечером выходите по городу!",
    "tomorrow": "24 сентября 2025 года - у вас могут возникнуть проблемы с выходом с постели сегодня из -за желания позволить миру какое -то время продолжать без вашей помощи.Козерог, вы можете уступить этому ленивому желанию сегодня, поскольку аспекты могут помочь вам в достижении ваших целей.Воспользуйтесь преимуществами некоторого времени, чтобы отдохнуть или, возможно, укрепить ваше гнездо.Вы можете сделать эту кровать тоже.",
    "week": "22 сентября 2025 г. - 28 сентября 2025 года - когда начинается неделя, вы можете чувствовать себя совершенно эмоционально, умственно и даже физически.Потратить время на себя вдали от типичной ежедневной помощи, чтобы отдохнуть и омолодить ваше тело и вашу душу.Более того, позволяет себе это простоя может настроить вас на еще больший успех, когда вы вернетесь в свою игру.Позже вам будет хорошо поддаться этому желанию принести более игривую, легкомысленную атмосферу в вашу работу.Привязывая свой голос и творческий подход к своим профессиональным усилиям, вы можете удивить себя и других."
  },
  "aquarius": {
    "emoji": "♒",
    "ru": "Водолей",
    "en": "Aquarius",
    "today": "23 сентября 2025 г. - Ваше вдохновение и воображение сегодня растут, Водолей.Вы можете попробовать какой -то художественный проект.Вы можете быть приятно удивлены результатами.Ваша интуиция также высока, и ваше понимание окружающих вас значительно увеличивается.Не бойтесь действовать из инстинкта.Это один из тех дней, когда он должен победить из -за рациональности и логики!",
    "tomorrow": "24 сентября 2025 года - День впереди должен быть превосходным, Водолей.Вы склонны работать с энергией, не имеющей аналогов другими знаками, и сегодня вы получаете некоторые награды за вашу усердие.В наши дни редко можно найти кого -то столь же добросовестного, как и вы, и вы заслуживаете признания.Тем не менее, у вас все еще осталось много холмов, чтобы подняться, как вы хорошо знаете!",
    "week": "22 сентября 2025 г. - 28 сентября 2025 года - В начале недели вы можете быть заинтересованы в переосмыслении кругов друзей или коллег, которым вы посвятили большую часть своего времени.Найдите на ваши ценности, которые могут помочь вам направить вас к обязательствам, достойным вашего времени и энергии, а также служит для поддержки вашего потенциала зарабатывания денег.Позже вы можете быть застигнуты врасплох эмоциональным сюрпризом с участием вашего дома или близких.Хотя изменения могут чувствовать себя пугающими, это также может оживить."
  },
  "pisces": {
    "emoji": "♓",
    "ru": "Рыбы",
    "en": "Pisces",
    "today": "23 сентября 2025 года - Вы выглядите великолепно и чувствуете себя особенно общительным сегодня, Рыбы.Не удивляйтесь, если вы либо проведете социальное мероприятие, либо решите посетить то, на что вас пригласили.Вы всегда благоприятный компаньон, Рыбы, но сегодня больше, чем когда -либо ваш энтузиазм высок.Люди захотят насладиться вашей компанией.У вас также может быть интересная информация, которую каждый захочет услышать.",
    "tomorrow": "24 сентября 2025 года - вам повезло в течение последних двух месяцев, в этом нет никаких сомнений.В последнее время кажется, что ваша удача меняется.Трудно точно определить, но что -то не совсем в вашей повседневной жизни.На данный момент планеты передают некоторые уроки, которые могут быть трудно вынести, Рыбы.Пройдите через этот переход с максимально небольшим количеством боли.Уроки, которые вы выучите, окажутся стоящими.",
    "week": "22 сентября 2025 г. - 28 сентября 2025 г. - Когда начинается неделя, Космос задает приятный, сладкий тон, который может принести вам радость от связей с близкими.Потратить время на подключение по телефону или на прогулку, может оказаться восстановительным для ваших отношений.Позже ваш профессиональный план игры может быть заправлен для перестройки.Может быть трудно точно определить подробности, жаждаясь сражаться, чтобы защитить вашу позицию.В конечном счете, вам лучше всего прослужить, прояснив, чего вы хотите достичь в долгосрочной перспективе, и как вы можете наилучшим образом найти баланс между вашей карьерой и личными целями."
  }
}