{
  "aries": {
    "emoji": "♈",
    "ru": "Овен",
    "en": "Aries",
    "today": "29 августа 2025 года - Разочарование может возникнуть в начале сегодня, но, но все должно выходить на вечер.После того, как вы справитесь с проблемой, пусть он отдохнет.Нет необходимости продолжать пересматривать старый спор только потому, что вы хотите доказать, что вы правы.Если люди не согласны в первый раз, они, вероятно, не согласятся во второй или третий раз.",
    "tomorrow": "30 августа 2025 г. - Некоторые документы могут понадобиться сегодня, Овен.Вы также можете много разговаривать по телефону.Общение должно быть ясным, открытым и честным, так что вы точно выполните то, что вам нужно.Между вами и близким другом или любовником может произойти интимный и любящий разговор, который может привести к посещению вашего дома.",
    "week": "25 августа 2025 г. - 31 августа 2025 г. - Когда начнется неделя, вас умственно уволены, чтобы заняться множеством дел, связанных с зарабатыванием денег и вашей работой.Проверка всего, что вы откладываете на некоторое время, может показаться расширением прав и возможностей и очистить палубы для захватывающих новых возможностей.В середине недели Космос призывает вас подумать о количестве раздачи в ваших отношениях.Если вы хотели урегулировать определенные долги или заняться другим пугающим финансовым предприятием, теперь может быть продуктивным временем для этого.Позже вам настоятельно рекомендуется исследовать новые способы заняться профессиональными проектами с широкими картинами."
  },
  "taurus": {
    "emoji": "♉",
    "ru": "Телец",
    "en": "Taurus",
    "today": "29 августа 2025 г. - осознаете ли вы это или нет, у вас будет преимущество сегодня, Телец, так что воспользуйтесь этой возможностью.Все может идти так хорошо, что вы можете даже не заметить, какое фантастическое время у вас есть.Сяжайтесь на спинку и найдите время, чтобы оценить свою удачу.Другие будут тяготеть к вам естественно, и вы, кажется, всегда будете иметь правильные ответы на вопросы.",
    "tomorrow": "30 августа 2025 г. - Физически, Телец, вы чувствуете себя сильным и энергичным.Это хороший день, чтобы посмотреть на расширение ваших кругозор.Все признаки указывают на личный и карьерный успех.Некоторые удивительные общения от друзей или соседей могут принести увлекательную информацию на вашем пути.Вы будете знать, что с этим делать.Следуйте за своими инстинктами!",
    "week": "25 августа 2025 года - 31 августа 2025 года - вы будете умственно в огне и у вас есть дополнительная энергия для занятий тяжелыми встречами, исследованиями и беседы с коллегами и друзьями, когда начнется неделя.В середине недели вы могли бы почувствовать вес, делая все возможное, чтобы найти баланс между вашими потребностями и вашим значимым другим или любимым человеком.Размышления о связанных уроках, которые вы можете лучше всего выучить сейчас, может хорошо обслуживать вашу связь, пока вы продвигаетесь вперед.Позже вы можете быть вдохновлены планировать поездки или высшее образование в будущем.Вы можете доверять своей интуиции, чтобы провести путь, и если вы беспокоитесь о том, что вы слишком оптимистичны, знать, что неослабевающая позитивность - это то, что сейчас выгодно."
  },
  "gemini": {
    "emoji": "♊",
    "ru": "Близнецы",
    "en": "Gemini",
    "today": "29 августа 2025 г. - Будьте осторожны с тем, чтобы планировать вещи слишком много, Близнецы.Оставьте утро открытым для спонтанных действий и случайных событий.Пусть структура дня медленно развивается от утренних событий.Вам не нужно строить Рим за день.Наслаждайтесь неторопливым утром и посмотрите, сможете ли вы убедить кого -то принести вам завтрак в постели.Это идеальный способ начать день.",
    "tomorrow": "30 августа 2025 г. - Ингентство и практичность приводят к успеху.Что -то может быть достигнуто, что многое значило для вас, Близнецы, и вы должны чувствовать себя особенно довольны собой и, возможно, даже немного взволнованы.Сегодня в доме может произойти много приходов и ходов, когда посетители и члены семьи появляются.Оставаться в центре.",
    "week": "25 августа 2025 г. - 31 августа 2025 г. - Изучение новых способов поддержать ваш разум и здоровье тела естественным образом в начале недели.Вы захотите погрузиться в новый класс или выбрать мозг друга об их любимых тренировках и практике заземления.Середина недели, найдя способы добавить больше баланса к вашему напряженному графику на работе и дома могут чувствовать себя не только необходимыми, но и в настоящее время расширяют возможности.Позже, космос облегчает связь с любовником на уровне души."
  },
  "cancer": {
    "emoji": "♋",
    "ru": "Рак",
    "en": "Cancer",
    "today": "29 августа 2025 года - продолжайте в том же духе, над которой вы работали в течение последних нескольких недель, рак.Это один из тех дней, когда вам будет представлена ​​ситуация, когда вы можете продемонстрировать свою мужество и независимый ум.Используйте свой мощный дух, чтобы преодолеть любые ваши страхи.Нет причин сомневаться в себе.Не стесняйтесь наметить свои вещи.",
    "tomorrow": "30 августа 2025 г. - Вы можете приложить много усилий, чтобы внешний вид своего дома.Некоторые люди, которых вы хотели бы произвести впечатление, могут посетить ваш дом сегодня вечером, рак.Теперь вы должны быть особенно интуитивно понятны, так что не удивляйтесь, если вы ожидаете, что они скажут, прежде чем они скажут это.Заставьте это работать на вас!Успех через развлекательный и проницательное использование интуиции очень обозначено.",
    "week": "25 августа 2025 г. - 31 августа 2025 г. - Когда начнется неделя, вы могли бы чувствовать себя разочарованными, если кажется, что вы слишком долго придерживались обыденных занятий, в то же время ставя радость и игривость на заднюю горелку.Дать себе перерыв, чтобы расслабиться и насладиться простыми удовольствиями (подумайте о том, чтобы общаться с любимым человеком из -за видеочата или выразить себя в своей любимой форме искусства), пока требуется.Позже вы будете чувствовать себя вынужденным общаться с коллегами, друзьями, вашим значимым другом глубоким и значимым образом.Ваша способность привлекать других и влиять на них повышена, поэтому, если вы хотели сыграть для большей ответственности, отправиться в новую карьеру или инициировать сотрудничество, это отличное время, чтобы продвинуть мяч вперед."
  },
  "leo": {
    "emoji": "♌",
    "ru": "Лев",
    "en": "Leo",
    "today": "29 августа 2025 г. - Вы можете проснуться до облачного тумана мозга, Лео.Эмоционально, вам может быть трудно принимать решения о чем -либо, даже если вы чувствуете, что призваны сделать это.Есть так много вариантов, и вы хотите их всех.Хорошей новостью является то, что к вечеру вы должны чувствовать себя гораздо более чистыми и стабильными.Держись там.",
    "tomorrow": "30 августа 2025 г. - Группа, с которой вы связаны, может встретиться где -то в вашем районе, Лео.Хотя вы обычно более чувствительны и интуитивно понятны, чем другие, сегодня вы можете чувствовать себя особенно.Ожидайте много телефонных звонков и посетителей.Не удивляйтесь, если вы сможете прочитать их умы!Художественные и творческие интересы также могут быть важны для вас сейчас.",
    "week": "25 августа 2025 г. - 31 августа 2025 г. - В начале недели Cosmos настраивает вас на живую связь с высшими и коллегами.Вы сможете с легкостью раздавать новые проекты и проверить Openwork из своего списка таким образом, чтобы он был легким.Позже вы будете медитировать аспекты жизни, которые предлагают вам чувство безопасности.Но если поставить свой нос в Grindstone, чтобы убедиться, что ваша карьера находится на пути, затрагивает и оставив вас на сгоревшем, возможно, пришло время немного сместить ваше внимание к занятиям, которые заставляют вашу личную жизнь чувствовать себя полной, например, построение отношений с любимыми и уделить время, чтобы украсить вашу среду."
  },
  "virgo": {
    "emoji": "♍",
    "ru": "Дева",
    "en": "Virgo",
    "today": "29 августа 2025 г. - Независимость является ключевым для вас, Дева, поэтому, хотя это может быть не день независимости, не стесняйтесь праздновать.Спасибо всем свободам, у вас есть, и убедитесь, что вы их пользуетесь.Вы - ваша собственная сущность с сильной жизненной силой, которая способна на что -либо.Соберите свой дух, установите свою лошадь и ехайте в приключения.",
    "tomorrow": "30 августа 2025 года - это период, когда ваши бизнеса и финансовые интересы продолжают летать на высоте.Время от времени вы можете чувствовать себя дезориентированным, так как все, кажется, происходит одновременно, Дева.И все же все, что вы можете сделать, это пойти по потоку.Ты в рулоне!Вопросы, связанные с дружбой и любви, также быстро меняются, в основном в лучшую сторону, хотя вы можете оставить некоторых давних компаньонов.",
    "week": "25 августа 2025 г. - 31 августа 2025 г. - Если вы хотели создать творческий проект, который, как вы надеетесь, приведут к финансовому вознаграждениям, рассмотрите возможность поделиться им с высшими и любыми другими влиянием в начале недели.У вас будет определенная ловкость для того, чтобы произвести очаровательное впечатление, быть в данный момент и поставить свои художественные импульсы для работы на ваш денежный поток.Позже вы могли почувствовать себя борцом от дел.Сделайте глубокий вдох и начните заниматься тем, что вы можете.Это заставит вас чувствовать себя более центрированным и способным сделать шаг назад, чтобы позаботиться о себе."
  },
  "libra": {
    "emoji": "♎",
    "ru": "Весы",
    "en": "Libra",
    "today": "29 августа 2025 г. - Сегодня утром, Весы, все может быть нестабильным для вас, но к концу дня немного улучшится.Если вы можете, вы, вероятно, должны просто спать сегодня утром.Получите полное количество отдыха, чтобы вы могли полностью насладиться последней частью дня.Это оставит вас с большим количеством энергии, так что вы можете максимально использовать свою ночь с кем -то особенным.",
    "tomorrow": "30 августа 2025 г. - Поскольку карьера и деньги продолжают продвигаться, ваша уверенность в себе высока, а ваш разум очень позитивный.Вы должны продолжать привлекать удачу.Ожидайте более приятные сюрпризы и внезапные перерывы в этом месяце, Веса.Вы будете привлекать новые дружеские отношения, основанные на общих духовных ценностях, и старые дружеские отношения должны укрепить еще больше.Жизнь хорошо к вам относится.",
    "week": "25 августа 2025 г. - 31 августа 2025 г. - Позволяет своему разуму бродить и возможность принять свои мечты, имеет решающее значение для максимально большей части момента в начале недели.Возможно, вы думаете о новых способах повышения набора навыков, пройдя онлайн -курс или запланировав будущие путешествия с любимыми.Вы почувствуете, что теперь вы сейчас играете в самом игривом и легкомысленном.Позже у вас может быть продуктивный, изменяющий игру разговор с любимым человеком."
  },
  "scorpio": {
    "emoji": "♏",
    "ru": "Скорпион",
    "en": "Scorpio",
    "today": "29 августа 2025 г. - Убедитесь, что у вас есть равное количество дар и принять в своей жизни, Скорпион.Если кто -то дает вам комплимент сегодня, знайте, как получить его любезно, вместо того, чтобы отмахиваться как бессмысленное.В то же время будьте щедрым с вашими комплиментами другим.Это ничего не стоит, и это стоит золотого сундука с сокровищами.Как вы можете победить такую ​​сделку?",
    "tomorrow": "30 августа 2025 г. - Ваш ESP продолжает расширяться, Скорпион, и вы чувствуете, что друзья чувствуют без того, чтобы ничего не сказали.Не удивляйтесь, если кто -то скрывает какой -то подавленный гнев!Возможность путешествовать может появиться неожиданно, и вы можете быть в затруднительном положении по поводу идти.Считайте это тщательно.Если это возможно, сделайте это.Это не время, чтобы сдержать.",
    "week": "25 августа 2025 г. - 31 августа 2025 года - Вы можете обнаружить, что вы жаждаете внимания и чувствуете, что вам пришлось приостановить свои потребности, чтобы ухаживать за всеми остальными, особенно семьей, и всем вокруг вас в начале недели.Глубокий вдох и размышления о том, что реально, а что воображается, может быть ключом к проработке этого сложного момента.Позже, инициирование важного разговора со значительным другим, близким коллегой или дорогим другом может быть неотъемлемой частью вашего личного и общего роста."
  },
  "sagittarius": {
    "emoji": "♐",
    "ru": "Стрелец",
    "en": "Sagittarius",
    "today": "29 августа 2025 г. - Отношения должны быть хорошо для вас, Стрелец.Вы должны быть в состоянии найти эмоциональную стабильность, когда вы формируете отношения с кем -то, кому вы доверяете.Не беспокойтесь, если этот человек имеет тенденцию быть в стороне.Ваш друг просто дает вам место, чтобы дышать и расти.Направьте больше своей энергии наружу, чтобы вы могли начать проявлять идеи, которые вы храните внутри.",
    "tomorrow": "30 августа 2025 г. - Выполнение контрактов и других юридических документов теперь выглядит благоприятно, Стрелец.Вы можете подумать о том, чтобы заняться бизнесом, возможно, в партнерстве с некоторыми друзьями.Это выглядит хорошо, но есть шанс, что один из них удерживал вещи от вас, и это может разозлить вас.Честное общение необходимо для успеха на новом предприятии.",
    "week": "25 августа 2025 г. - 31 августа 2025 года - вам, возможно, придется вырезать какое -то время в одиночестве в начале недели.Приоритет вашему уходу за собой, разум/рутину разума (подумайте о медитации, йоге, Таро) может чувствовать себя особенно восстановительным сейчас.Это может позволить вам важный период отдыха, прежде чем вы погрузитесь в более активный, социальное период, в который вы можете проводить больше времени с любимым человеком или коллегой.Позже вам будет хорошо рискнуть на тот смелый, творческий проект, который вы хотели сделать.Пока вы следите за своим сердцем, любой, кто получает в конце вашего предложения, будет загипнотизирован вашим позитивным и общепринятым мышлением."
  },
  "capricorn": {
    "emoji": "♑",
    "ru": "Козерог",
    "en": "Capricorn",
    "today": "29 августа 2025 года - продлить день, вставая раньше, чем обычно, Козерог.Несмотря на то, что может быть трудно оставить комфорт вашей кровати, награды будет много.Небесная энергия манит вас, чтобы встать и присоединиться к деятельности дня.Вы будете гораздо более продуктивны и многое достигнете к концу дня.",
    "tomorrow": "30 августа 2025 г. - Каждый, скорее всего, сейчас будет предъявлять требования к вам, что может привести к вам.Карьерный успех может быть компенсировано расстроением партнера из -за недопонимания.Это должно быть разработано, но это может вытащить ветер из ваших парусов, если вы позволите ему, Козерог.Было бы хорошей идеей сорвать любые расстройства, прежде чем он спустит вас.Пригласите своего партнера отпраздновать!",
    "week": "25 августа 2025 г. - 31 августа 2025 года. Ключевой командный проект может прийти к его органической кульминации, когда начнется неделя.Вы могли бы понять, насколько вы можете быть удовлетворены определенными типами сотрудничества и хотите продолжить еще больший общий опыт, возможно, пройдя курс или выполняя работу волонтеров для местной организации.Середина недели, Космос призывает вас уютно уютно к тем, кого любите, с помощью сладких слов.Вы обязательно произведете впечатление сейчас.Позже ваши мечты приключений, чтобы насладиться дорогой, усиливаются."
  },
  "aquarius": {
    "emoji": "♒",
    "ru": "Водолей",
    "en": "Aquarius",
    "today": "29 августа 2025 г. - Вы можете пытаться цепляться за то, что не хочет сидеть на месте, Водолей.Это как пытаться схватить влажную рыбу.Чем больше вы сжимаете его, тем нельзя выскользнуть из рук.Хитрость заключается в том, чтобы быть более стратегическим и менее безумным.Вы также можете подумать о том, чтобы отпустить рыбу.В любом случае это не твое.",
    "tomorrow": "30 августа 2025 г. - Это должен быть счастливый день, Водолей, включая любовь, карьеру, деньги и здоровье.Планы на поездку могут, наконец, материализоваться, и может проявиться долгожданное решение проблемы со здоровьем.Вы должны чувствовать себя очень с энтузиазмом и оптимистично относиться к своему будущему.Вы можете даже быть достаточно смелыми, чтобы воспользоваться большим количеством шансов, чем обычно.Пойдите на золото, и не удивляйтесь, если вы действительно получите его!",
    "week": "25 августа 2025 г. - 31 августа 2025 г. - Решение крупномасштабных проектов с любимыми может быть легче в начале недели.Даже если вы проверяете длинный список мелких деталей, вы почувствуете, что достигли чего -то.Середина недели, в центре внимания в вашей работе может быть неизбежным и предоставить захватывающую возможность.Охватывая возможность поделиться своими дальновидными идеями с другими людьми, может оказаться волнующим сейчас, и, доверяя вашим инстинктам, признание может быть вашим.Позже вы будете хорошо справиться с основными стрессорами на работе, поэтому вы не склонны взорваться, если они достигнут высоты лихорадки."
  },
  "pisces": {
    "emoji": "♓",
    "ru": "Рыбы",
    "en": "Pisces",
    "today": "29 августа 2025 г. - В целом, это должен быть приятный день, Рыбы, и вы будете должным образом признаны для человека, которым вы являетесь.Вы можете чувствовать себя как королевская власть, так что не стесняйтесь одеваться в самый царственный наряд.Возьмите независимую точку зрения, когда его спросили о управлении замок.Будьте креативными, почетными и разрешающими в вашем правлении.",
    "tomorrow": "30 августа 2025 г. - Если вы ожидали какого -то урегулирования, сегодня это может наконец прийти или показать признаки скорости, Рыб.Это отличный день, чтобы инвестировать в дом, землю или имущество.Особенно необходимо прочитать мелкий шрифт, прежде чем что -либо подписать.Ваш разум может быть немного туманным.Все, что вам нужно сделать, может потребовать немного большей концентрации, чем обычно.",
    "week": "25 августа 2025 года - 31 августа 2025 года - вы почувствуете себя полной мощностью, когда дело доходит до выполнения повседневных дел, таких как, как правило, утомительные документы или реагирование на различные электронные письма, когда наступит неделя.Удаление всех этих занятых работ в квадрате заставит вас больше места, чтобы насладиться заслуженным временем, проведенным мечтами и планированием на будущее.Позже вы могли бы чувствовать себя более эмоциональными и художественными.Совлажай своей интуицией и позвольте себе увлечься.Вы можете приземлиться на по -настоящему романтичное, полноценное видение, которое вы в конечном итоге захотите продолжить."
  }
}