{
  "aries": {
    "emoji": "♈",
    "ru": "Овен",
    "en": "Aries",
    "today": "28 августа 2025 г. - Если вы думали об инвестировании, Овне, это не тот день, когда начинается.Мало того, что будут задержки в обработке ваших инвестиций, но и, вероятно, не окупится так, как вы надеетесь.Прочитайте об открытых вариантах, а затем проконсультируйтесь с кем -то знающим через несколько дней.Подумайте об этом, а затем, если вы так склонны, продолжайте.Не делай этого сейчас!",
    "tomorrow": "29 августа 2025 года - Разочарование может возникнуть в начале сегодня, но, но все должно выходить на вечер.После того, как вы справитесь с проблемой, пусть он отдохнет.Нет необходимости продолжать пересматривать старый спор только потому, что вы хотите доказать, что вы правы.Если люди не согласны в первый раз, они, вероятно, не согласятся во второй или третий раз.",
    "week": "25 августа 2025 г. - 31 августа 2025 г. - Когда начнется неделя, вас умственно уволены, чтобы заняться множеством дел, связанных с зарабатыванием денег и вашей работой.Проверка всего, что вы откладываете на некоторое время, может показаться расширением прав и возможностей и очистить палубы для захватывающих новых возможностей.В середине недели Космос призывает вас подумать о количестве раздачи в ваших отношениях.Если вы хотели урегулировать определенные долги или заняться другим пугающим финансовым предприятием, теперь может быть продуктивным временем для этого.Позже вам настоятельно рекомендуется исследовать новые способы заняться профессиональными проектами с широкими картинами."
  },
  "taurus": {
    "emoji": "♉",
    "ru": "Телец",
    "en": "Taurus",
    "today": "28 августа 2025 г. - Попытки достичь потенциального или нынешнего делового партнера могут пойти сегодня, Телец.Телефонные сообщения могут не быть доставлены, электронные письма могут быть потеряны, а письма остаются нераскрытыми.У этого человека тяжелый день.Не думайте, что он или она расстроены из -за вас.Если вам действительно нужно связаться с этим человеком сейчас, вам, возможно, придется пойти туда.Технология не собирается сделать это для вас сегодня.",
    "tomorrow": "29 августа 2025 г. - осознаете ли вы это или нет, у вас будет преимущество сегодня, Телец, так что воспользуйтесь этой возможностью.Все может идти так хорошо, что вы можете даже не заметить, какое фантастическое время у вас есть.Сяжайтесь на спинку и найдите время, чтобы оценить свою удачу.Другие будут тяготеть к вам естественно, и вы, кажется, всегда будете иметь правильные ответы на вопросы.",
    "week": "25 августа 2025 года - 31 августа 2025 года - вы будете умственно в огне и у вас есть дополнительная энергия для занятий тяжелыми встречами, исследованиями и беседы с коллегами и друзьями, когда начнется неделя.В середине недели вы могли бы почувствовать вес, делая все возможное, чтобы найти баланс между вашими потребностями и вашим значимым другим или любимым человеком.Размышления о связанных уроках, которые вы можете лучше всего выучить сейчас, может хорошо обслуживать вашу связь, пока вы продвигаетесь вперед.Позже вы можете быть вдохновлены планировать поездки или высшее образование в будущем.Вы можете доверять своей интуиции, чтобы провести путь, и если вы беспокоитесь о том, что вы слишком оптимистичны, знать, что неослабевающая позитивность - это то, что сейчас выгодно."
  },
  "gemini": {
    "emoji": "♊",
    "ru": "Близнецы",
    "en": "Gemini",
    "today": "28 августа 2025 г. - Сегодня вы можете почувствовать себя немного не в духе, Близнецы, возможно, из -за чрезмерного инцидента с прошлой ночи.У вас может быть соблазн остаться дома, несмотря на другие обязательства.На самом деле это может быть мудрым курсом действий, хотя вы можете чувствовать себя лучше в полдень.Проведите утро, расслабляясь и заботясь о себе.Посмотрите, что приносит остальная часть дня.",
    "tomorrow": "29 августа 2025 г. - Будьте осторожны с тем, чтобы планировать вещи слишком много, Близнецы.Оставьте утро открытым для спонтанных действий и случайных событий.Пусть структура дня медленно развивается от утренних событий.Вам не нужно строить Рим за день.Наслаждайтесь неторопливым утром и посмотрите, сможете ли вы убедить кого -то принести вам завтрак в постели.Это идеальный способ начать день.",
    "week": "25 августа 2025 г. - 31 августа 2025 г. - Изучение новых способов поддержать ваш разум и здоровье тела естественным образом в начале недели.Вы захотите погрузиться в новый класс или выбрать мозг друга об их любимых тренировках и практике заземления.Середина недели, найдя способы добавить больше баланса к вашему напряженному графику на работе и дома могут чувствовать себя не только необходимыми, но и в настоящее время расширяют возможности.Позже, космос облегчает связь с любовником на уровне души."
  },
  "cancer": {
    "emoji": "♋",
    "ru": "Рак",
    "en": "Cancer",
    "today": "28 августа 2025 г. - Сегодня вы можете с нетерпением ждать телефонного звонка, который никогда не поступает от нынешнего или потенциального романтического партнера, рака.Это может пробудить вашу неуверенность и заставить вас думать худшее.Вы должны быть облегчены, когда вызов наконец -то наступит, вероятно, в полдень.Расслабьтесь, держитесь там и оставайтесь занятыми!",
    "tomorrow": "29 августа 2025 года - продолжайте в том же духе, над которой вы работали в течение последних нескольких недель, рак.Это один из тех дней, когда вам будет представлена ​​ситуация, когда вы можете продемонстрировать свою мужество и независимый ум.Используйте свой мощный дух, чтобы преодолеть любые ваши страхи.Нет причин сомневаться в себе.Не стесняйтесь наметить свои вещи.",
    "week": "25 августа 2025 г. - 31 августа 2025 г. - Когда начнется неделя, вы могли бы чувствовать себя разочарованными, если кажется, что вы слишком долго придерживались обыденных занятий, в то же время ставя радость и игривость на заднюю горелку.Дать себе перерыв, чтобы расслабиться и насладиться простыми удовольствиями (подумайте о том, чтобы общаться с любимым человеком из -за видеочата или выразить себя в своей любимой форме искусства), пока требуется.Позже вы будете чувствовать себя вынужденным общаться с коллегами, друзьями, вашим значимым другом глубоким и значимым образом.Ваша способность привлекать других и влиять на них повышена, поэтому, если вы хотели сыграть для большей ответственности, отправиться в новую карьеру или инициировать сотрудничество, это отличное время, чтобы продвинуть мяч вперед."
  },
  "leo": {
    "emoji": "♌",
    "ru": "Лев",
    "en": "Leo",
    "today": "28 августа 2025 г. - член вашей семьи может быть подавлен над своей работой, Лео.Возможно, что -то пошло не так, это было не их вина.Вас могут быть призваны отвлечь этого человека и снова заставить его или ее идти.Вы не будете одиноки в этом.Больше чем один посетитель мог бы зайти, чтобы принести хорошие новости и информацию, тем самым улучшая настроение.Вам тоже понравится!",
    "tomorrow": "29 августа 2025 г. - Вы можете проснуться до облачного тумана мозга, Лео.Эмоционально, вам может быть трудно принимать решения о чем -либо, даже если вы чувствуете, что призваны сделать это.Есть так много вариантов, и вы хотите их всех.Хорошей новостью является то, что к вечеру вы должны чувствовать себя гораздо более чистыми и стабильными.Держись там.",
    "week": "25 августа 2025 г. - 31 августа 2025 г. - В начале недели Cosmos настраивает вас на живую связь с высшими и коллегами.Вы сможете с легкостью раздавать новые проекты и проверить Openwork из своего списка таким образом, чтобы он был легким.Позже вы будете медитировать аспекты жизни, которые предлагают вам чувство безопасности.Но если поставить свой нос в Grindstone, чтобы убедиться, что ваша карьера находится на пути, затрагивает и оставив вас на сгоревшем, возможно, пришло время немного сместить ваше внимание к занятиям, которые заставляют вашу личную жизнь чувствовать себя полной, например, построение отношений с любимыми и уделить время, чтобы украсить вашу среду."
  },
  "virgo": {
    "emoji": "♍",
    "ru": "Дева",
    "en": "Virgo",
    "today": "28 августа 2025 г. - Некоторые письма, чеки или телефонные звонки, которые вы, возможно, ожидали в течение длительного времени, могут быть задержаны, Дева.Нет причин слишком расстроиться, так как задержки находятся за пределами вашего контроля.Лучший курс - найти что -нибудь еще, и позволить тому, что вы ждете, придет, когда это произойдет.Это не было потеряно - это придет!",
    "tomorrow": "29 августа 2025 г. - Независимость является ключевым для вас, Дева, поэтому, хотя это может быть не день независимости, не стесняйтесь праздновать.Спасибо всем свободам, у вас есть, и убедитесь, что вы их пользуетесь.Вы - ваша собственная сущность с сильной жизненной силой, которая способна на что -либо.Соберите свой дух, установите свою лошадь и ехайте в приключения.",
    "week": "25 августа 2025 г. - 31 августа 2025 г. - Если вы хотели создать творческий проект, который, как вы надеетесь, приведут к финансовому вознаграждениям, рассмотрите возможность поделиться им с высшими и любыми другими влиянием в начале недели.У вас будет определенная ловкость для того, чтобы произвести очаровательное впечатление, быть в данный момент и поставить свои художественные импульсы для работы на ваш денежный поток.Позже вы могли почувствовать себя борцом от дел.Сделайте глубокий вдох и начните заниматься тем, что вы можете.Это заставит вас чувствовать себя более центрированным и способным сделать шаг назад, чтобы позаботиться о себе."
  },
  "libra": {
    "emoji": "♎",
    "ru": "Весы",
    "en": "Libra",
    "today": "28 августа 2025 г. - Некоторые новости о деньгах, возможно, чек в почте, которого вы ждали, все еще не может прийти.Это может быть разочаровывающим, Весами, тем более что вы мало что можете с этим поделать.Это придет, так что лучше всего отвлечь себя и отвлечься от него.Найдите хорошую книгу и догонимся над своим чтением!",
    "tomorrow": "29 августа 2025 г. - Сегодня утром, Весы, все может быть нестабильным для вас, но к концу дня немного улучшится.Если вы можете, вы, вероятно, должны просто спать сегодня утром.Получите полное количество отдыха, чтобы вы могли полностью насладиться последней частью дня.Это оставит вас с большим количеством энергии, так что вы можете максимально использовать свою ночь с кем -то особенным.",
    "week": "25 августа 2025 г. - 31 августа 2025 г. - Позволяет своему разуму бродить и возможность принять свои мечты, имеет решающее значение для максимально большей части момента в начале недели.Возможно, вы думаете о новых способах повышения набора навыков, пройдя онлайн -курс или запланировав будущие путешествия с любимыми.Вы почувствуете, что теперь вы сейчас играете в самом игривом и легкомысленном.Позже у вас может быть продуктивный, изменяющий игру разговор с любимым человеком."
  },
  "scorpio": {
    "emoji": "♏",
    "ru": "Скорпион",
    "en": "Scorpio",
    "today": "28 августа 2025 г. - Задержки в достижении определенных целей могут заставить вас чувствовать себя сегодня, Скорпион.Вы можете задаться вопросом, сделали ли вы что -то не так.Скорее всего, вы этого не сделали.Задержки, вероятно, связаны с плохим общением.Письма, электронные письма и другие сообщения, возможно, не были доставлены своевременно.Держись там и продолжай верить в себя.",
    "tomorrow": "29 августа 2025 г. - Убедитесь, что у вас есть равное количество дар и принять в своей жизни, Скорпион.Если кто -то дает вам комплимент сегодня, знайте, как получить его любезно, вместо того, чтобы отмахиваться как бессмысленное.В то же время будьте щедрым с вашими комплиментами другим.Это ничего не стоит, и это стоит золотого сундука с сокровищами.Как вы можете победить такую ​​сделку?",
    "week": "25 августа 2025 г. - 31 августа 2025 года - Вы можете обнаружить, что вы жаждаете внимания и чувствуете, что вам пришлось приостановить свои потребности, чтобы ухаживать за всеми остальными, особенно семьей, и всем вокруг вас в начале недели.Глубокий вдох и размышления о том, что реально, а что воображается, может быть ключом к проработке этого сложного момента.Позже, инициирование важного разговора со значительным другим, близким коллегой или дорогим другом может быть неотъемлемой частью вашего личного и общего роста."
  },
  "sagittarius": {
    "emoji": "♐",
    "ru": "Стрелец",
    "en": "Sagittarius",
    "today": "28 августа 2025 г. - Сегодня вы можете чувствовать себя очень низким, Стрелец, хотя у вас может не быть никакого представления, почему.Ваша жизнь идет хорошо, поэтому у вас нет никакой реальной причины чувствовать себя так.Скорее всего, вы увидели что -то, что вызвало бессознательную память, даже не осознавая об этом.Выясните, что это было, а затем выпустите его.Найди что -нибудь, что ты любишь!",
    "tomorrow": "29 августа 2025 г. - Отношения должны быть хорошо для вас, Стрелец.Вы должны быть в состоянии найти эмоциональную стабильность, когда вы формируете отношения с кем -то, кому вы доверяете.Не беспокойтесь, если этот человек имеет тенденцию быть в стороне.Ваш друг просто дает вам место, чтобы дышать и расти.Направьте больше своей энергии наружу, чтобы вы могли начать проявлять идеи, которые вы храните внутри.",
    "week": "25 августа 2025 г. - 31 августа 2025 года - вам, возможно, придется вырезать какое -то время в одиночестве в начале недели.Приоритет вашему уходу за собой, разум/рутину разума (подумайте о медитации, йоге, Таро) может чувствовать себя особенно восстановительным сейчас.Это может позволить вам важный период отдыха, прежде чем вы погрузитесь в более активный, социальное период, в который вы можете проводить больше времени с любимым человеком или коллегой.Позже вам будет хорошо рискнуть на тот смелый, творческий проект, который вы хотели сделать.Пока вы следите за своим сердцем, любой, кто получает в конце вашего предложения, будет загипнотизирован вашим позитивным и общепринятым мышлением."
  },
  "capricorn": {
    "emoji": "♑",
    "ru": "Козерог",
    "en": "Capricorn",
    "today": "28 августа 2025 г. - Сегодня вы, возможно, не сможете посетить групповое занятие, которое вы ожидали, Козерог.Другие насущные вопросы могут потребовать вашего немедленного внимания.Это может оказаться разочаровывающим.Однако, если вы работаете быстро и эффективно, вы сможете сделать это в конце концов.Осторожно бюджет свое время и доберитесь до этого!",
    "tomorrow": "29 августа 2025 года - продлить день, вставая раньше, чем обычно, Козерог.Несмотря на то, что может быть трудно оставить комфорт вашей кровати, награды будет много.Небесная энергия манит вас, чтобы встать и присоединиться к деятельности дня.Вы будете гораздо более продуктивны и многое достигнете к концу дня.",
    "week": "25 августа 2025 г. - 31 августа 2025 года. Ключевой командный проект может прийти к его органической кульминации, когда начнется неделя.Вы могли бы понять, насколько вы можете быть удовлетворены определенными типами сотрудничества и хотите продолжить еще больший общий опыт, возможно, пройдя курс или выполняя работу волонтеров для местной организации.Середина недели, Космос призывает вас уютно уютно к тем, кого любите, с помощью сладких слов.Вы обязательно произведете впечатление сейчас.Позже ваши мечты приключений, чтобы насладиться дорогой, усиливаются."
  },
  "aquarius": {
    "emoji": "♒",
    "ru": "Водолей",
    "en": "Aquarius",
    "today": "28 августа 2025 г. - Задержка в завершении важного проекта может заставить вас чувствовать раздражение, разочарование и неадекватное, водолей, даже если вы сделали все возможное.Проблема, вероятно, за пределами вашего контроля.Вы мало что можете сделать с этим, но подождите.Вероятно, есть много других важных задач.Позаботьтесь о них и откусись от другого.Это будет сделано в конце концов.",
    "tomorrow": "29 августа 2025 г. - Вы можете пытаться цепляться за то, что не хочет сидеть на месте, Водолей.Это как пытаться схватить влажную рыбу.Чем больше вы сжимаете его, тем нельзя выскользнуть из рук.Хитрость заключается в том, чтобы быть более стратегическим и менее безумным.Вы также можете подумать о том, чтобы отпустить рыбу.В любом случае это не твое.",
    "week": "25 августа 2025 г. - 31 августа 2025 г. - Решение крупномасштабных проектов с любимыми может быть легче в начале недели.Даже если вы проверяете длинный список мелких деталей, вы почувствуете, что достигли чего -то.Середина недели, в центре внимания в вашей работе может быть неизбежным и предоставить захватывающую возможность.Охватывая возможность поделиться своими дальновидными идеями с другими людьми, может оказаться волнующим сейчас, и, доверяя вашим инстинктам, признание может быть вашим.Позже вы будете хорошо справиться с основными стрессорами на работе, поэтому вы не склонны взорваться, если они достигнут высоты лихорадки."
  },
  "pisces": {
    "emoji": "♓",
    "ru": "Рыбы",
    "en": "Pisces",
    "today": "28 августа 2025 года. Некоторые насущные вопросы могут беспокоить вас, что вам, возможно, придется отложить столь необходимый отпуск, Рыбы.Вам может возникнуть соблазн войти в фанк над этим, но не так.Это может создать ту ситуацию, которую вы не хотите.Если вы планируете свое время и работаете эффективно, вы, вероятно, сможете отправиться в поездку, как и запланировано, и прекрасно провести время.",
    "tomorrow": "29 августа 2025 г. - В целом, это должен быть приятный день, Рыбы, и вы будете должным образом признаны для человека, которым вы являетесь.Вы можете чувствовать себя как королевская власть, так что не стесняйтесь одеваться в самый царственный наряд.Возьмите независимую точку зрения, когда его спросили о управлении замок.Будьте креативными, почетными и разрешающими в вашем правлении.",
    "week": "25 августа 2025 года - 31 августа 2025 года - вы почувствуете себя полной мощностью, когда дело доходит до выполнения повседневных дел, таких как, как правило, утомительные документы или реагирование на различные электронные письма, когда наступит неделя.Удаление всех этих занятых работ в квадрате заставит вас больше места, чтобы насладиться заслуженным временем, проведенным мечтами и планированием на будущее.Позже вы могли бы чувствовать себя более эмоциональными и художественными.Совлажай своей интуицией и позвольте себе увлечься.Вы можете приземлиться на по -настоящему романтичное, полноценное видение, которое вы в конечном итоге захотите продолжить."
  }
}