{
  "aries": {
    "emoji": "♈",
    "ru": "Овен",
    "en": "Aries",
    "today": "26 августа 2025 г. - Денежные вопросы, вероятно, будут продвинуты сегодня благодаря вашей интуиции и внутренней власти, Овна.Вы можете получить догадку, которую может сработать ваша идея о том, чтобы принести дополнительные деньги.По крайней мере, посмотрите на это.Не позволяйте никому отговорить вас от этого, пока вы не узнаете фактов.Вы также можете заново открыть заброшенные таланты, которые вы можете найти в настоящее время довольно полезным.",
    "tomorrow": "27 августа 2025 г. - Вы пригласили друзей на празднование сегодня вечером, Овен?Если это так, ваши гости будут держать вас в прыжках!Все в порядке.День наполнен любовью и радостью.Развлечение их - это ваш способ выразить вашу признательность.Если вы романтически вовлечены, вы и ваш партнер можете отпраздновать в частном порядке после того, как все ваши посетители ушли.Расслабьтесь, отпусти и наслаждайтесь своей вечеринкой!",
    "week": "25 августа 2025 г. - 31 августа 2025 г. - Когда начнется неделя, вас умственно уволены, чтобы заняться множеством дел, связанных с зарабатыванием денег и вашей работой.Проверка всего, что вы откладываете на некоторое время, может показаться расширением прав и возможностей и очистить палубы для захватывающих новых возможностей.В середине недели Космос призывает вас подумать о количестве раздачи в ваших отношениях.Если вы хотели урегулировать определенные долги или заняться другим пугающим финансовым предприятием, теперь может быть продуктивным временем для этого.Позже вам настоятельно рекомендуется исследовать новые способы заняться профессиональными проектами с широкими картинами."
  },
  "taurus": {
     "emoji": "♉",
    "ru": "Телец",
    "en": "Taurus",
    "today": "26 августа 2025 г. - всплеск внутренней силы может заставить вас почувствовать, что вы можете перемещать горы, Телец.Если вы размышляете о курсе действий, в которые другие считают невозможным, это время, чтобы начать это.Карьера, романтические и творческие проекты могут быть значительно продвинуты, тщательными усилиями с вашей стороны.Подумайте о том, что подумайте, запишите свои идеи, рассмотрите все непредвиденные обстоятельства и двигайтесь вперед!",
    "tomorrow": "27 августа 2025 г. - Другие обязанности могут удержать вас от любимого сегодня, Телец.Если у вас есть планы на сегодняшний день - или даже если вы этого не сделаете - вы можете найти это довольно удручающим.Где тот, кого ты любишь?Ваш партнер выходит из караулирования и станет добрым временем, пока вы работаете как сумасшедший?Не мучайте себя такими мыслями.",
    "week": "25 августа 2025 года - 31 августа 2025 года - вы будете умственно в огне и у вас есть дополнительная энергия для занятий тяжелыми встречами, исследованиями и беседы с коллегами и друзьями, когда начнется неделя.В середине недели вы могли бы почувствовать вес, делая все возможное, чтобы найти баланс между вашими потребностями и вашим значимым другим или любимым человеком.Размышления о связанных уроках, которые вы можете лучше всего выучить сейчас, может хорошо обслуживать вашу связь, пока вы продвигаетесь вперед.Позже вы можете быть вдохновлены планировать поездки или высшее образование в будущем.Вы можете доверять своей интуиции, чтобы провести путь, и если вы беспокоитесь о том, что вы слишком оптимистичны, знать, что неослабевающая позитивность - это то, что сейчас выгодно."
  },
  "gemini": {
    "emoji": "♊",
    "ru": "Близнецы",
    "en": "Gemini",
    "today": "26 августа 2025 г. - Воспоминания о вашем прошлом могут вспомнить, Близнецы.Вы можете задаться вопросом, почему вы вдруг думаете о них, но они, вероятно, представляют собой выпуск старых эмоциональных веществ, которые сдерживают вас.К полдюнам вы должны чувствовать себя более сосредоточенным, решительным и готовым принять практически все.Это определенно отличный день для создания новых проектов или полных старых.",
    "tomorrow": "27 августа 2025 г. - Отсутствие прямых выражений любви может сделать вашу жизнь сегодня довольно пустой, Близнецы.Если вы одиноки, может быть, где -то есть, чтобы повеселиться.Если вы вовлечены, скорее всего, ваш нынешний любовный интерес не может собраться вместе.Не тратьте время на то, что беспокоится об этом.Составьте некоторые другие планы.",
    "week": "25 августа 2025 г. - 31 августа 2025 г. - Изучение новых способов поддержать ваш разум и здоровье тела естественным образом в начале недели.Вы захотите погрузиться в новый класс или выбрать мозг друга об их любимых тренировках и практике заземления.Середина недели, найдя способы добавить больше баланса к вашему напряженному графику на работе и дома могут чувствовать себя не только необходимыми, но и в настоящее время расширяют возможности.Позже, космос облегчает связь с любовником на уровне души."
  },
  "cancer": {
    "emoji": "♋",
    "ru": "Рак",
    "en": "Cancer",
    "today": "26 августа 2025 г. - сегодня представляет собой начало во многих отношениях.Друг из прошлого может появиться в вашей жизни, раке и воспоминания как приятные, так и смущающие.Не беспокойтесь об этом.Это, вероятно, представляет собой столь необходимый релиз.Вы также можете связаться с группой, которая воплощает цели, о которых вы увлечены.Новые друзья также могут прийти на вашем пути.Ожидайте несколько сюрпризов со всех сторон!",
    "tomorrow": "27 августа 2025 г. - Вы можете принять решение сегодня уйти из дополнительных обязанностей, рака, возможно, для частного празднования дома со своим партнером по любви!Веселье может быть отложено, если ваша возлюбленная неожиданно вызван некоторое время.Просто помните, что качество лучше количества!",
    "week": "25 августа 2025 г. - 31 августа 2025 г. - Когда начнется неделя, вы могли бы чувствовать себя разочарованными, если кажется, что вы слишком долго придерживались обыденных занятий, в то же время ставя радость и игривость на заднюю горелку.Дать себе перерыв, чтобы расслабиться и насладиться простыми удовольствиями (подумайте о том, чтобы общаться с любимым человеком из -за видеочата или выразить себя в своей любимой форме искусства), пока требуется.Позже вы будете чувствовать себя вынужденным общаться с коллегами, друзьями, вашим значимым другом глубоким и значимым образом.Ваша способность привлекать других и влиять на них повышена, поэтому, если вы хотели сыграть для большей ответственности, отправиться в новую карьеру или инициировать сотрудничество, это отличное время, чтобы продвинуть мяч вперед."
  },
  "leo": {
    "emoji": "♌",
    "ru": "Лев",
    "en": "Leo",
    "today": "26 августа 2025 г. - Эмоции могут быть высоко высокими сегодня, Лео.У кого -то в вашем окружении может возникнуть проблемы с властью, и могут возникнуть политические проблемы.Вы можете чувствовать себя сильным прямо сейчас и испытываете желание бросить свою шляпу в кольцо.Тем не менее, лучше всего оставаться в стороне от чего -либо политического и направить эту власть и страсть в свой собственный проект.Это гораздо чаще принесет положительные результаты.",
    "tomorrow": "27 августа 2025 г. - Вы можете чувствовать себя пренебрегаемыми и нелюбимыми сегодня, Лео.Если вы одиноки, вы можете чувствовать себя хуже.Не унывать.Если вы бегаете с таким подавленным и драматическим выражением на лице, никто не захочет вас выяснить.Постарайтесь сделать себя счастливым, делая то, что вам нравится.Если вы улыбнетесь, вы станете магнитом для тех, кто любит давать.",
    "week": "25 августа 2025 г. - 31 августа 2025 г. - В начале недели Cosmos настраивает вас на живую связь с высшими и коллегами.Вы сможете с легкостью раздавать новые проекты и проверить Openwork из своего списка таким образом, чтобы он был легким.Позже вы будете медитировать аспекты жизни, которые предлагают вам чувство безопасности.Но если поставить свой нос в Grindstone, чтобы убедиться, что ваша карьера находится на пути, затрагивает и оставив вас на сгоревшем, возможно, пришло время немного сместить ваше внимание к занятиям, которые заставляют вашу личную жизнь чувствовать себя полной, например, построение отношений с любимыми и уделить время, чтобы украсить вашу среду."
  },
  "virgo": {
    "emoji": "♍",
    "ru": "Дева",
    "en": "Virgo",
    "today": "26 августа 2025 г. - Повышенные умственные способности могут заставить вас тратить много времени на чтение или проведение каких -либо исследований, Дева.Ваше любопытство сейчас особенно высокое.Вы можете даже рассмотреть возможность каким -то образом продвижения своего образования, тем более что новые интересы стимулируют вас в течение некоторого времени.Новые друзья в увлекательных областях могли бы начать думать.Это хорошее время, чтобы изучить это.",
    "tomorrow": "27 августа 2025 г. - Вы беспокоитесь о том, что ваш романтический партнер не любит вас так сильно, как вы его любите или ее, Дева?В любви много аспектов.Не каждый может устно выражать любовь или чувствовать себя комфортно с публичными проявлениями привязанности.Если кто -то любит вас, вы можете сказать.Это может быть так, как они смотрят на вас, как они прикасаются к вам, или немного одолжению.Если вы не уверены, почему бы не спросить?",
    "week": "25 августа 2025 г. - 31 августа 2025 г. - Если вы хотели создать творческий проект, который, как вы надеетесь, приведут к финансовому вознаграждениям, рассмотрите возможность поделиться им с высшими и любыми другими влиянием в начале недели.У вас будет определенная ловкость для того, чтобы произвести очаровательное впечатление, быть в данный момент и поставить свои художественные импульсы для работы на ваш денежный поток.Позже вы могли почувствовать себя борцом от дел.Сделайте глубокий вдох и начните заниматься тем, что вы можете.Это заставит вас чувствовать себя более центрированным и способным сделать шаг назад, чтобы позаботиться о себе."
  },
  "libra": {
    "emoji": "♎",
    "ru": "Весы",
    "en": "Libra",
    "today": "26 августа 2025 г. - Весы, ваша интуиция увеличивается сегодня до такой степени, что вы чувствуете себя как читатель разума, как будто вы можете сделать вывод мыслей и мотивов людей, которых вы никогда не встречали раньше.Чтение о новостных событиях может дать внезапное представление о том, как они собираются выступить.Вы можете принять решение поставить эту способность работать, продвигая ваше финансовое состояние.Сделайте это, если можете, в рамках разума.Ваше понимание, вероятно, верно!",
    "tomorrow": "27 августа 2025 г. - Если вы одиноки, Весы, вы можете почувствовать себя немного сегодня.У всех ваших друзей, которые находятся в отношениях, могут быть планы, пока вы идете домой один.Расслабляться.Многие люди в отношениях не обязательно счастливы.У них есть свои проблемы, и иногда они чувствуют себя одинокими и разочарованными.Есть определенные преимущества, чтобы быть одиноким.Сделайте лучшее из этого сегодня и наслаждайтесь!",
    "week": "25 августа 2025 г. - 31 августа 2025 г. - Позволяет своему разуму бродить и возможность принять свои мечты, имеет решающее значение для максимально большей части момента в начале недели.Возможно, вы думаете о новых способах повышения набора навыков, пройдя онлайн -курс или запланировав будущие путешествия с любимыми.Вы почувствуете, что теперь вы сейчас играете в самом игривом и легкомысленном.Позже у вас может быть продуктивный, изменяющий игру разговор с любимым человеком."
  },
  "scorpio": {
    "emoji": "♏",
    "ru": "Скорпион",
    "en": "Scorpio",
    "today": "26 августа 2025 г. - В это время вы должны чувствовать себя особенно страстно, Скорпион, особенно в отношении партнерских отношений.Романтические партнерские отношения определенно звонят на вечер вместе!Профессиональные и креативные партнерства призывают к новому проекту, в который вы твердо верите.Посмотрите на события в других штатах или зарубежных странах для вдохновения.Что -то началось в местах далеко, может запечатлеть ваше воображение.",
    "tomorrow": "27 августа 2025 г. - Сегодня вы можете заменить шоколад из -за недостатка любви, потому что вы испытываете желание побаловать себя чем -то хорошим.Это нормально, но ограничитесь небольшим количеством.Загрязнение в сладостях может попросить, чтобы вы пожалели об этом, когда у вас болит живот, не говоря уже о шаге в масштабе!Помните, модерация является ключом.",
    "week": "25 августа 2025 г. - 31 августа 2025 года - Вы можете обнаружить, что вы жаждаете внимания и чувствуете, что вам пришлось приостановить свои потребности, чтобы ухаживать за всеми остальными, особенно семьей, и всем вокруг вас в начале недели.Глубокий вдох и размышления о том, что реально, а что воображается, может быть ключом к проработке этого сложного момента.Позже, инициирование важного разговора со значительным другим, близким коллегой или дорогим другом может быть неотъемлемой частью вашего личного и общего роста."
  },
  "sagittarius": {
      "emoji": "♐",
    "ru": "Стрелец",
    "en": "Sagittarius",
    "today": "26 августа 2025 г. - Если в последнее время вы чувствовали себя менее похожими на себя, Стрелец, всплеск внутренней силы может подтолкнуть вас к вершине и заставить вас снова почувствовать себя сильным и здоровым.Вы могли бы решить закончить незаконченные задачи вокруг вас сегодня.Вы можете сделать большинство из них к концу дня.Однако не забудьте повеселиться.Вы захотите максимально использовать свою вновь обретенную энергию.",
    "tomorrow": "27 августа 2025 г. - Если вы не женаты и не помолвлены, Стрелец, вы можете почувствовать, что ваш нынешний любовный интерес избегает вас.Однако это только ваше воображение.Отношения всегда проходят через взлеты и падения, так что не волнуйтесь.Если у вас есть серьезные сомнения, есть ли что -то не так, спросите своего партнера.",
    "week": "25 августа 2025 г. - 31 августа 2025 года - вам, возможно, придется вырезать какое -то время в одиночестве в начале недели.Приоритет вашему уходу за собой, разум/рутину разума (подумайте о медитации, йоге, Таро) может чувствовать себя особенно восстановительным сейчас.Это может позволить вам важный период отдыха, прежде чем вы погрузитесь в более активный, социальное период, в который вы можете проводить больше времени с любимым человеком или коллегой.Позже вам будет хорошо рискнуть на тот смелый, творческий проект, который вы хотели сделать.Пока вы следите за своим сердцем, любой, кто получает в конце вашего предложения, будет загипнотизирован вашим позитивным и общепринятым мышлением."
  },
  "capricorn": {
    "emoji": "♑",
    "ru": "Козерог",
    "en": "Capricorn",
    "today": "26 августа 2025 г. - В ваш день может доминировать всплеск страсти, если вы не найдете выход для него, Козерог.Интимный вечер с любовником был бы хорошей идеей.Творческая страсть также сильна, и вы можете пострадать от внезапного вдохновения, возможно, под влиянием отдаленных мест.Не бойтесь взять время от вашей обыденной работы, чтобы продолжить это вдохновение.Творчество так же важно, как и все остальное.",
    "tomorrow": "27 августа 2025 г. - Вы можете быть немного подавлены сегодня, если вы и ваш партнер переживаете трудное время.Может быть, есть что -то невысказанное, что приносит напряжение и неловкость в вашу жизнь вместе.Попробуйте найти корень проблемы.Станет только хуже, если вы не говорите об этом.Не становитесь слишком эмоциональными, когда вы поднимаете это.Просто спросите, не беспокоит ли ваш партнер.",
    "week": "25 августа 2025 г. - 31 августа 2025 года. Ключевой командный проект может прийти к его органической кульминации, когда начнется неделя.Вы могли бы понять, насколько вы можете быть удовлетворены определенными типами сотрудничества и хотите продолжить еще больший общий опыт, возможно, пройдя курс или выполняя работу волонтеров для местной организации.Середина недели, Космос призывает вас уютно уютно к тем, кого любите, с помощью сладких слов.Вы обязательно произведете впечатление сейчас.Позже ваши мечты приключений, чтобы насладиться дорогой, усиливаются."
  },
  "aquarius": {
    "emoji": "♒",
    "ru": "Водолей",
    "en": "Aquarius",
    "today": "26 августа 2025 г. - Романтический вечер дома с вашим партнером может приблизить вас двоих, Водолей.Ваши эмоции сейчас интенсивны, поэтому вам нужно использовать свою интуицию, чтобы точно судить, сколько ваших чувств вы должны раскрыть.Интеллектуальная страсть также может прийти на вашем пути.Вы можете обнаружить новую область интереса, и вы захотите похоронить себя дома, изучая ее часами.",
    "tomorrow": "27 августа 2025 года - сегодня может потребоваться короткая поездка, Водолей.Это может быть разочаровывающим, так как оно отвлекает вас от вашего нынешнего любовного интереса, но, возможно, это так же хорошо.Телефонный звонок в этот эмоционально заряженный день может продвинуть ваши отношения больше, чем принудительный вечер вместе.Признайте, что вы с нетерпением ждете возможности снова встретиться с другом, а затем продолжить работу!",
    "week": "25 августа 2025 г. - 31 августа 2025 г. - Решение крупномасштабных проектов с любимыми может быть легче в начале недели.Даже если вы проверяете длинный список мелких деталей, вы почувствуете, что достигли чего -то.Середина недели, в центре внимания в вашей работе может быть неизбежным и предоставить захватывающую возможность.Охватывая возможность поделиться своими дальновидными идеями с другими людьми, может оказаться волнующим сейчас, и, доверяя вашим инстинктам, признание может быть вашим.Позже вы будете хорошо справиться с основными стрессорами на работе, поэтому вы не склонны взорваться, если они достигнут высоты лихорадки."
  },
  "pisces": {
    "emoji": "♓",
    "ru": "Рыбы",
    "en": "Pisces",
    "today": "26 августа 2025 г. - Информация, полученная издалека, может вызвать вашу страсть, чтобы узнать больше о предмете, Рыбах.Вы можете быть вдохновлены использовать свои новые знания в проекте, который включает партнера.Ваш разум очень проницателен в это время, поэтому, если вы столкнетесь с решениями, это день, чтобы следовать своему сердцу.Не удивляйтесь, если обнаружите, что ваши телепатические способности также расширены!",
    "tomorrow": "27 августа 2025 г. - Странное поведение романтического интереса может вызвать у вас запутанные, Рыбы.Ваш партнер избегает вас?Телефонные звонки остаются без ответа?Забудь это.Иногда люди видят слишком большую близость как угрозу своей независимости и предпочитают игнорировать ее.Лучший способ справиться с этим - не нажимать на каких -либо конфиденциальных проблем.Просто выйдите на ужин и поедините как друг.Держите романтику вне уравнения на данный момент!",
    "week": "25 августа 2025 года - 31 августа 2025 года - вы почувствуете себя полной мощностью, когда дело доходит до выполнения повседневных дел, таких как, как правило, утомительные документы или реагирование на различные электронные письма, когда наступит неделя.Удаление всех этих занятых работ в квадрате заставит вас больше места, чтобы насладиться заслуженным временем, проведенным мечтами и планированием на будущее.Позже вы могли бы чувствовать себя более эмоциональными и художественными.Совлажай своей интуицией и позвольте себе увлечься.Вы можете приземлиться на по -настоящему романтичное, полноценное видение, которое вы в конечном итоге захотите продолжить."
  }
}