{
  "aries": {
    "emoji": "♈",
    "ru": "Овен",
    "en": "Aries",
    "today": "14 сентября 2025 г. - Вы можете столкнуться с проблемами, если вы проникаете сегодня слишком глубоко, Овен.Держите вещи легкими и энергичными, если можете.По иронии судьбы, чем тяжелее вы настаиваете, чтобы что -то сделать, тем больше препятствий вам подходит.Все будет легко, если вы готовы позволить им.Откажитесь от некоторого контроля и позвольте более причудливой энергии провести путь.",
    "tomorrow": "15 сентября 2025 года - вы много ходили в последнее время?Если это так, Овны, ваши ноги могут болеть.Это может значительно повлиять на ваш энергетический уровень, не говоря уже о вашей способности выполнять любую работу.Сконцентрируйтесь на рутинных задачах, которые требуют мало размышлений и можно сделать, сидя.Держись подальше от ссоры!Расслабьтесь в горячей ванне сегодня вечером.",
    "week": "8 сентября 2025 г. - 14 сентября 2025 г. - Когда начнется неделя, не удивляйтесь, если ваша электронная почта в коробке перегружена, ваш телефон взорвется, и у вас в списке больше дел, чем вы чувствуете, что вы можете разумно обращаться сами.Это занятое и бешеное, но потенциально энергичное время, в течение которого вам будет приятно установить границы и занять моменты для себя.Позже, Cosmos позволяет вам устанавливать мощные намерения, связанные с вашими ежедневными делом, и как вы общаетесь с теми, кто находится в вашей непосредственной среде.Легко использовать ваши самые подлинные эмоции и поделиться тем, что вы действительно чувствуете."
  },
  "taurus": {
    "emoji": "♉",
    "ru": "Телец",
    "en": "Taurus",
    "today": "14 сентября 2025 года - дайте свою приключенческую, мировую духовную комнату, чтобы взлететь, Телец.Это хорошее время, чтобы обнять и выразить свои мечты.Запишите их, поговорите с другими и скажите их нагрузкой.Общение и информация являются ключевыми элементами сегодня.Все может двигаться быстро, поэтому оставайтесь настороже и настроен на энергию, которая гудит вокруг вас.Лучшие вещи в жизни могут появиться по прихоти.",
    "tomorrow": "15 сентября 2025 г. - Событие может найти нынешнего или потенциального партнера по любви, уделяющего большим вниманиям другим, Тельца.Вы можете чувствовать себя пренебрегаемым и нелюбимым, как будто ваш друг делает это, чтобы причинить вам боль.Это, вероятно, не так.Ваш партнер просто пытается быть общительным и не понимает, что он вас расстраивает.Сделайте немного смешанного.У вашего друга может быть такая же реакция, как у вас, и прибегают!",
    "week": "8 сентября 2025 г. - 14 сентября 2025 года - эта неделя полна возможностей для исследования и лучше понять, что обеспечивает вам чувство уверенности и безопасности, а затем определите расширяющее, захватывающее видение будущего.Вы будете сосредоточены на финансовых деталях и чувствуете себя вдохновленным, чтобы переключить, как вы обрабатываете свой подход к зарабатыванию денег, когда начнется неделя.Позже вам настоятельно рекомендуется собрать информацию, связанную с вашим планом игры, а также поделиться ею с друзьями и коллегами.Анимированные, осветительные разговоры могут помочь вам чувствовать себя еще более уверенным в своем пути вперед.Вы можете выбрать свои мысли к высшему."
  },
  "gemini": {
    "emoji": "♊",
    "ru": "Близнецы",
    "en": "Gemini",
    "today": "14 сентября 2025 года - Прекратите планировать и начните делать.Там может быть давление, чтобы оставить вашу обычную рутину и сделать что -то по прихоти, Близнецы.Хотя это может быть не вашим обычным способом делать что -то, это, конечно, не причиной этого не так.Пусть ваш разум исследует новые сферы.Не стесняйтесь забрать свободные кусочки старой мечты, которые вы оставили висеть в воздухе.Разжечь свою страсть к жизни.",
    "tomorrow": "15 сентября 2025 г. - Вы иногда делаете вещи назад, Близнецы?Вы попали в крысиную гонку, пытаясь получить больше денег и безопасности с идеей, что в конечном итоге вы получите свободу делать то, что делает вас счастливым?Фактор счастья на самом деле работает наоборот.Сначала вы должны быть тем, кто вы есть, а затем предпринять необходимые действия, чтобы иметь то, что вы действительно хотите.",
    "week": "8 сентября 2025 г. - 14 сентября 2025 года - вы могли бы чувствовать себя как минимум немного больше похоже на то, что у вас есть мир под рукой в ​​начале недели.По крайней мере, вы будете чувствовать себя более созвученными с общей атмосферой момента и вашей способности выражать то, чего вы хотите достичь.Позже, Cosmos дает возможность рассмотреть возможность продолжительной мечты и разработать пошаговый план игры для его просмотра.У вас будет способность подключиться к своим самым глубоким желаниям и красноречиво поделиться своими намерениями."
  },
  "cancer": {
    "emoji": "♋",
    "ru": "Рак",
    "en": "Cancer",
    "today": "14 сентября 2025 г. - Ответ для вас сегодня: «Да».Исследуйте, обращайтесь и расширяйте свой разум до дальних уголков вашего мира и за его пределами, рака.Там не нужно быть привязанным к реальности.Не ограничивайте себя линейным мышлением.Потратьте время и наслаждайтесь облаками.Информация, которую вы получаете, должна быть чрезвычайно полезной в погоне за вашими самыми дикими мечтами.",
    "tomorrow": "15 сентября 2025 года - гневный звонок от кого -то, кто живет далеко, может застать вас сегодня врасплох, рака.По вашему мнению, у человека нет причин злиться и выдувает вещи из пропорции.Они, вероятно, не будут слушать разум.Скажем так же спокойно, как вы можете, чтобы вы встретились завтра, а затем повесите трубку.Дайте этому человеку время, чтобы успокоиться, прежде чем даже попытаться исправить вещи.",
    "week": "8 сентября 2025 г. - 14 сентября 2025 года - вы и коллега могут испытывать соблазн слишком много принять на работу, когда начнется неделя.Причина в том, что вы слишком оптимистичны в отношении того, что вы можете достичь как команда.Набрать его обратно к более измеренному подходу может послужить вам хорошо.Позже вам будет хорошо провести время на собственном журнале, медитировать или иным образом размышлять о том, чего вы хотите достичь в ближайшие месяцы.Это вполне может быть временем для тихого времени простоя, но это также плодотворный момент для прояснения ваших самых глубоких потребностей и того, как вы сможете удовлетворить их посредством размышлений, исследований и действий."
  },
  "leo": {
    "emoji": "♌",
    "ru": "Лев",
    "en": "Leo",
    "today": "14 сентября 2025 г. - Сегодня вы должны принять меры в районах, где вы обычно молчате, Лео.Чем больше вы исследуете свой разум, тем безопаснее вы почувствуете во внешней реальности.Будьте уверены в своей мечте.Это день, чтобы связаться с другими о вещах, которые чувствуют себя наиболее приятными.Побалуйте себя и наслаждайтесь.Принять меры.У вас есть все, что вам нужно, чтобы все это начало работать на вас.",
    "tomorrow": "15 сентября 2025 г. - Сегодня вы можете потратить много времени на поиски потерянного предмета, Лео.Этот пункт может иметь только сентиментальное значение.Тем не менее, для вас важно, чтобы вы его находили.Это не хороший день для поиска.Вы находитесь в довольно безумном состоянии и можете смотреть прямо на это, не видя этого.Подождите до завтра, чтобы посмотреть.То, что вы ищете, вероятно, поблизости и просто как -то скрыто.",
    "week": "8 сентября 2025 г. - 14 сентября 2025 г. - Ваш обильный аппетит к обучению может столкнуться с вашими делами и обязанностями в начале недели.Вы можете потратить много времени на новый класс, художественный проект или планировать поездку по дороге, только чтобы обнаружить, что у вас не было возможности совершить эту ежедневную прогулку или перерыв в растяжение.Поиск лучшего баланса между мечтами и выполнением служит вам хорошо.Позже, Cosmos накачивает ваши желания объединить усилия с коллегами и друзьями, чтобы внести свой вклад в причина, близкое к вашему сердцу.Повышение средств или повышения осведомленности в массовом, техническом подкованном способе может привести к выигрышному результату."
  },
  "virgo": {
    "emoji": "♍",
    "ru": "Дева",
    "en": "Virgo",
    "today": "14 сентября 2025 года - В течение дня есть легкий, воодушевляющий аромат, Дева, на который вы должны защелкиваться и взять на себя ответственность.Вы обнаружите, что в этой энергии есть довольно мечтательное, но обширное качество, которое поощряет вас взлететь выше и достигать большего.Скачитесь на возможности, но будьте осторожны, чтобы вы не действовали на основе ошибочной информации.PipedReams никуда не принесут.",
    "tomorrow": "15 сентября 2025 года - Незначительная ссора или разделение может произойти с любовным партнером, Девой, вероятно, над чем -то, что кажется тривиальным.Вероятно, это поднимет вашу перхону до такой степени, что вы, возможно, никогда не захотите увидеть этого человека снова.Пойдите на тренировку или оживленную прогулку, чтобы очистить голову, запустить эндорфины и более объективно просмотреть ситуацию.Затем позвоните своему другу и выпустите его.",
    "week": "8 сентября 2025 г. - 14 сентября 2025 года - вы будете мотивированы, чтобы выйти из своей зоны комфорта и выйти в центр внимания на работу в начале недели.Возможно, вы поделитесь амбициозным предложением с коллегами или обсудите с более высоким уровнем того, как вы можете внести свой вклад в свою команду или поле жирным, новым способом.Позже выпустите время, чтобы мечтать о том, как может выглядеть ваш окончательный профессиональный путь в будущем.Хотя вы захотите придерживаться прагматического подхода - и это не обязательно обескуражено - предотвращение того, что вам нужно играть сейчас, может быть полезным.Таким образом, вы сможете прояснить, что вы хотите проявить, и как вы можете туда добраться, что еще более вероятно, что вы будете ориентироваться ближе к этой конкретной цели."
  },
  "libra": {
    "emoji": "♎",
    "ru": "Весы",
    "en": "Libra",
    "today": "14 сентября 2025 года - Старайтесь не воспринимать вещи сегодня слишком серьезно, Весы.Поймите, что лучшие планы иногда - это те, которые никогда не делались в первую очередь.Держите линии общения открытыми и сначала не сбрасывайте сбрасывать со счетов вещи, которые звучат от стены.Мечтайте большим и не ограничивайте себя, думая, что ваши радикальные идеи не имеют никаких оснований в реальности.",
    "tomorrow": "15 сентября 2025 года - Слишком много стресса от переутомления может иметь ваши нервы на грани, весы.Когда кто -то делает замечание, вы можете увидеть оскорбление, где никто не предназначен.Не становитесь такими прыгущими, что вы представляете предателей за каждой дверью.Работайте в одиночку, если можете, и прогуляйтесь, чтобы очистить голову.Это поставит вас в лучшее настроение и более расслабленное пространство.",
    "week": "8 сентября 2025 г. - 14 сентября 2025 г. - Ваше желание искать новые возможности для обучения будет стимулироваться по мере начала недели.Независимо от того, решите ли вы взять онлайн -класс рисования с другом или попробовать свои силы на новом языке, то, чтобы использовать ваш творческий потенциал и социальный дух, может быть оживленным.Вы также будете рады иметь новую возможность встретиться и общаться с единомышленниками.Позже, Cosmos закладывает основу для вас, чтобы установить намерение, связанное с расширением вашего горизонта.Хотя отпуск может не быть в вашем ближайшем будущем, вам может понравиться углубленные исследования в сфере мечты.Таким образом, когда пришло время нажать на курок при бронировании, вы будете готовы к работе."
  },
  "scorpio": {
    "emoji": "♏",
    "ru": "Скорпион",
    "en": "Scorpio",
    "today": "14 сентября 2025 года - это огромный день для вас, Скорпион.Вы можете обнаружить, что мечты действительно могут сбыться.Убедитесь, что вы остаетесь в курсе общения и периодических изданий.Пусть ваши пальцы окунитесь во множество разных пирогов и под рукой под рукой блокнот.Ваши блестящие удары вдохновения могут появиться на прихоти, так что будьте готовы принять их.Гений внутри вас жаждет, чтобы выступить.",
    "tomorrow": "15 сентября 2025 года - Ссоры могут разорваться среди членов вашей группы, Скорпион.Вы можете задаться вопросом, в чем дело, так как то, над чем они спорят, кажется довольно глупым.Видимо, это важно для них!Если вы почувствуете это, вытащите своих друзей из их эмоционального хаоса и рассматривайте предмет более объективно.Это может не успокоить их, но, по крайней мере, вы что -то сделали!",
    "week": "8 сентября 2025 г. - 14 сентября 2025 г. - Ваше желание поделиться глубоко интимными моментами с вашим значимым другим или кем -то особенным, обязательно будет повышено в начале недели.В свою очередь, вы будете стремиться поднять темп жизни на ступеньку и сосредоточиться на том, чтобы связаться с нами и выражать свои самые искренние чувства.Это может привести к большему самосознанию и эмоциональному удовлетворению.Позже вы можете почувствовать, что настало время медитировать и установить смелое намерение, связанное с вашими самыми близкими отношениями.Независимо от того, связано ли это с совместными финансами или тем, как вы относитесь друг к другу и поддерживаете взаимность, вы можете доверять своей интуиции, чтобы направлять вас сейчас."
  },
  "sagittarius": {
    "emoji": "♐",
    "ru": "Стрелец",
    "en": "Sagittarius",
    "today": "14 сентября 2025 года - не расстраивайтесь, если кажется, что все, но вы получаете кусок пирога, Стрелец.Ваше время придет, но, вероятно, это не будет сегодня.В то время как вы можете погрузиться в нежные чувства и чувствительность, другие могут захотеть плавать на поверхности и баловаться в фэнтезийных мирах.Не стесняйтесь сбежать в своем собственном мире какое -то время, но не удивляйтесь, если другие не следуют.",
    "tomorrow": "15 сентября 2025 г. - кто -то может пропустить обязанности сегодня, Стрелец, заставляя дополнительные задачи падать ко всем остальным, включая вас.Это может вызвать немного гнева и обиды, и это определенно вызовет больше стресса.Делегировать задачи, если можете.Поместите свой в порядке срочности, а затем медленно и осторожно берите их по одному.Если менее важные должны ждать до завтра, пусть будет так!",
    "week": "8 сентября 2025 г. - 14 сентября 2025 года - у вас будет еще больше возможностей в сочетании с коллегами или дорогими друзьями для сотрудничества в проектах, которые заставляют ваши соки течь в начале недели.Вы могли бы обнаружить, что это проще, чем когда -либо, оторваться друг от друга и опираться на сильные стороны друг друга, заполняя пробелы в слабостях друг друга.В свою очередь, вы будете еще более склонны пересечь финишную черту на любом предприятии, в которое вы погружаетесь в качестве успешной команды синхронизации.Позже, Cosmos побуждает вас задуматься о том, как вы хотите поднять партнерские отношения в своей жизни на следующий уровень.Чувство, будто вы сильнее, когда вас поддерживает ваш значимый друг, ближайший друг или любимый человек, совершенно естественно и заслуживает того, чтобы охватить."
  },
  "capricorn": {
    "emoji": "♑",
    "ru": "Козерог",
    "en": "Capricorn",
    "today": "14 сентября 2025 г. - Сделайте место для долгого общения с хорошими друзьями, Козерог.Это важный день, чтобы донести слово людям, которых вы любите.Держите вещи легкими и энергичными, что у вас все равно хорошо.Выразите свое шоу -мастерство и убедитесь, что ваше яркое присутствие зажигает каждую комнату, в которую вы входите.Мир - это ваша сцена, так что играйте в роль больше всего - ваше истинное я.",
    "tomorrow": "15 сентября 2025 г. - Если вы планировали отправиться в поездку в ближайшее время, Козерог, составить список того, что вам нужно сделать заранее и проверить каждую задачу по мере его выполнения.В противном случае вы можете паниковать в последнюю минуту, потому что вы забыли что -то важное.Сохраняйте спокойствие, даже если это кажется невозможным.У вас меньше шансов что -нибудь забудете, если останетесь сосредоточенным.",
    "week": "8 сентября 2025 г. - 14 сентября 2025 года - вы можете обнаружить, что чувствуете себя очень чувствительным и желающим радостному, беззаботному времени на связь с близкими в начале недели.Не стесняйтесь выразить свои потребности.Позже вы можете подумать о том, чтобы отложить время, чтобы размышлять о том, как вы можете чувствовать себя еще более сбалансированным и удовлетворенным своим обычным графиком.Возможно, вы решите добавить дополнительные методы самообслуживания в микс или переключить время, когда вы просыпаетесь и ложитесь спать, чтобы получить более омолаживающий отдых.Вы также можете переосмыслить свой план тренировок и очистить усилия по питанию.В любом случае, предпринимайте шаги, чтобы улучшить и поддерживать ваш подход к уходу за собой физически и умственно окупиться сейчас."
  },
  "aquarius": {
    "emoji": "♒",
    "ru": "Водолей",
    "en": "Aquarius",
    "today": "14 сентября 2025 г. - Вы можете быть сегодняшним партийным борьбой сегодня, если вы не сделаете что -то, чтобы исправить свой серьезный тон, Водолей.Это день для легких, социальных мероприятий и веселых времен с друзьями.Не волнуйтесь, если что -то не кажется рациональным.Иногда это самый маловероятный маршрут, который в конечном итоге становится лучшим.Не сбрасывайтесь на причудливые и странные.Прогуляйтесь по дикой стороне.",
    "tomorrow": "15 сентября 2025 года - Возможно, вы беспокоились о деньгах в последнее время, Водолей.Сегодня член семьи может сделать расходы, которые вы считаете ненужными и безответственными.Прежде чем злиться, знайте, что все может быть не так, как кажется!Если вы объективно посмотрите на ситуацию, вы можете увидеть, что вы не в тяжелом финансовом проливе, а расходы не вытащили столько из семейной казны.",
    "week": "8 сентября 2025 г. - 14 сентября 2025 г. - Нахождение способов насладиться простыми удовольствиями и выразить то, что у вас в сердце, является главным образом для вас в начале недели.Принятие художественного хобби, такого как живопись или написание поэзии, может оказаться терапевтическим, как и время вырезать время, чтобы догнать любимого друга в течение длительного звонка.Позже, подумайте о том, чтобы поставить работу на заднюю горелку, чтобы вы могли побаловать себя игривым занятием, которое согревает ваше сердце, например, выпечка с близкими или провести свидание на дому со своим значимым другом.Кроме того, легко точно определить и принять меры на ваших долгосрочных творческих целях."
  },
  "pisces": {
    "emoji": "♓",
    "ru": "Рыбы",
    "en": "Pisces",
    "today": "14 сентября 2025 г. - Вы сегодня недостающий кусок головоломки, Рыбы.В результате люди будут обращаться к вам за ответы.Хорошей новостью является то, что у вас их будет в готовых.Доверься себе.Информация и новые идеи могут летать вокруг, и вы можете быть призваны разобраться во всем этом.Не бойтесь ошибаться на стороне причудливого.Это может быть именно тот ответ.",
    "tomorrow": "15 сентября 2025 г. - Сегодня вы можете найти необходимым отказаться от приглашения на социальное мероприятие, Рыбы, и хост по какой -то причине может показаться обиженным.Ваш друг, вероятно, переутомлен, подчеркнут и способен чрезмерно реагировать практически к любой ситуации.Немного расслабься.Объясните что -то своему другу, а затем предложите, чтобы вы собрались вместе в другое время.Это все, что вы можете сделать сейчас.",
    "week": "8 сентября 2025 г. - 14 сентября 2025 г. - Найти слова, чтобы поделиться своими чувствами с близкими, приходит более органично, чем обычно в начале недели.Также следует чувствовать, что ваша голова и сердце более синхронизируются, что может служить для повышения гармонии в ваших самых близких отношениях.Это может быть время, чтобы заняться этой сложной темой, которую вы отложили ранее.Позже у вас будет зеленый свет, чтобы установить новый тон. Новый тон с членами семьи.Познакомьтесь с тем, как вы хотите, чтобы в ближайшие месяцы выглядели на домашнем фронте, а затем поговорите с открытым разговором.Это может проложить путь к твоей мечтам, становясь реальной."
  }
}