{
  "aries": {
    "emoji": "♈",
    "ru": "Овен",
    "en": "Aries",
    "today": "30 августа 2025 г. - Некоторые документы могут понадобиться сегодня, Овен.Вы также можете много разговаривать по телефону.Общение должно быть ясным, открытым и честным, так что вы точно выполните то, что вам нужно.Между вами и близким другом или любовником может произойти интимный и любящий разговор, который может привести к посещению вашего дома.",
    "tomorrow": "31 августа 2025 года - не думайте, что человек, которого вы пытаетесь достичь, получает ваши сообщения, Овны.Возможно, вы ждали ответа, думая, что этот человек сбил вас с толку.Может быть, этот человек не понимает вопрос, который вы пытаетесь задать.Когда дело доходит до вопросов любви и романтики, вам придется что -то объяснить.",
    "week": "25 августа 2025 г. - 31 августа 2025 г. - Когда начнется неделя, вас умственно уволены, чтобы заняться множеством дел, связанных с зарабатыванием денег и вашей работой.Проверка всего, что вы откладываете на некоторое время, может показаться расширением прав и возможностей и очистить палубы для захватывающих новых возможностей.В середине недели Космос призывает вас подумать о количестве раздачи в ваших отношениях.Если вы хотели урегулировать определенные долги или заняться другим пугающим финансовым предприятием, теперь может быть продуктивным временем для этого.Позже вам настоятельно рекомендуется исследовать новые способы заняться профессиональными проектами с широкими картинами."
  },
  "taurus": {
    "emoji": "♉",
    "ru": "Телец",
    "en": "Taurus",
    "today": "30 августа 2025 г. - Физически, Телец, вы чувствуете себя сильным и энергичным.Это хороший день, чтобы посмотреть на расширение ваших кругозор.Все признаки указывают на личный и карьерный успех.Некоторые удивительные общения от друзей или соседей могут принести увлекательную информацию на вашем пути.Вы будете знать, что с этим делать.Следуйте за своими инстинктами!",
    "tomorrow": "31 августа 2025 года - вы чувствуете выговор из -за того, как вы отреагировали на ситуацию, которая вышла иначе, чем надеялся.Поверьте, что вы действовали в лучшем, самой спокойной и наиболее понимающей способ.Если человек, с которым вы имеете дело, не понимает ваших действий, то это, вероятно, скорее функция их собственного багажа, а не вашего.",
    "week": "25 августа 2025 года - 31 августа 2025 года - вы будете умственно в огне и у вас есть дополнительная энергия для занятий тяжелыми встречами, исследованиями и беседы с коллегами и друзьями, когда начнется неделя.В середине недели вы могли бы почувствовать вес, делая все возможное, чтобы найти баланс между вашими потребностями и вашим значимым другим или любимым человеком.Размышления о связанных уроках, которые вы можете лучше всего выучить сейчас, может хорошо обслуживать вашу связь, пока вы продвигаетесь вперед.Позже вы можете быть вдохновлены планировать поездки или высшее образование в будущем.Вы можете доверять своей интуиции, чтобы провести путь, и если вы беспокоитесь о том, что вы слишком оптимистичны, знать, что неослабевающая позитивность - это то, что сейчас выгодно."
  },
  "gemini": {
    "emoji": "♊",
    "ru": "Близнецы",
    "en": "Gemini",
    "today": "30 августа 2025 г. - Ингентство и практичность приводят к успеху.Что -то может быть достигнуто, что многое значило для вас, Близнецы, и вы должны чувствовать себя особенно довольны собой и, возможно, даже немного взволнованы.Сегодня в доме может произойти много приходов и ходов, когда посетители и члены семьи появляются.Оставаться в центре.",
    "tomorrow": "31 августа 2025 г. - Близнецы сегодня могут улыбнуться на лице, Близнецы.Ищите красоту и любовь в самых простых вещах.Если вы этого не видите, поработайте над корректировкой своего отношения.Ваше внутреннее состояние, вероятно, нужно исправить, а не мир вокруг вас.Если вы сможете перейти к свету, пониманию настроения, вы получите смех и романтику, которые наверняка украсят ваш день.",
    "week": "25 августа 2025 г. - 31 августа 2025 г. - Изучение новых способов поддержать ваш разум и здоровье тела естественным образом в начале недели.Вы захотите погрузиться в новый класс или выбрать мозг друга об их любимых тренировках и практике заземления.Середина недели, найдя способы добавить больше баланса к вашему напряженному графику на работе и дома могут чувствовать себя не только необходимыми, но и в настоящее время расширяют возможности.Позже, космос облегчает связь с любовником на уровне души."
  },
  "cancer": {
    "emoji": "♋",
    "ru": "Рак",
    "en": "Cancer",
    "today": "30 августа 2025 г. - Вы можете приложить много усилий, чтобы внешний вид своего дома.Некоторые люди, которых вы хотели бы произвести впечатление, могут посетить ваш дом сегодня вечером, рак.Теперь вы должны быть особенно интуитивно понятны, так что не удивляйтесь, если вы ожидаете, что они скажут, прежде чем они скажут это.Заставьте это работать на вас!Успех через развлекательный и проницательное использование интуиции очень обозначено.",
    "tomorrow": "31 августа 2025 года - пришло время подняться на тарелку и взять на себя ответственность за то, что вы хотите, чтобы произойти, рак.Одно дело говорить о великих видениях и мечтах, но суть в том, что они будут продолжать оставаться абстрактными концепциями, если вы не будете работать над тем, чтобы превратить их в нечто твердое и осязаемое.Проверьте эту теорию для себя сегодня.",
    "week": "25 августа 2025 г. - 31 августа 2025 г. - Когда начнется неделя, вы могли бы чувствовать себя разочарованными, если кажется, что вы слишком долго придерживались обыденных занятий, в то же время ставя радость и игривость на заднюю горелку.Дать себе перерыв, чтобы расслабиться и насладиться простыми удовольствиями (подумайте о том, чтобы общаться с любимым человеком из -за видеочата или выразить себя в своей любимой форме искусства), пока требуется.Позже вы будете чувствовать себя вынужденным общаться с коллегами, друзьями, вашим значимым другом глубоким и значимым образом.Ваша способность привлекать других и влиять на них повышена, поэтому, если вы хотели сыграть для большей ответственности, отправиться в новую карьеру или инициировать сотрудничество, это отличное время, чтобы продвинуть мяч вперед."
  },
  "leo": {
    "emoji": "♌",
    "ru": "Лев",
    "en": "Leo",
    "today": "30 августа 2025 г. - Группа, с которой вы связаны, может встретиться где -то в вашем районе, Лео.Хотя вы обычно более чувствительны и интуитивно понятны, чем другие, сегодня вы можете чувствовать себя особенно.Ожидайте много телефонных звонков и посетителей.Не удивляйтесь, если вы сможете прочитать их умы!Художественные и творческие интересы также могут быть важны для вас сейчас.",
    "tomorrow": "31 августа 2025 г. - Теплое, любящее чувство, которое вы счастливо заботились о том, чтобы призывать немного практичности, чтобы ваша романтическая жизнь работала так, как вы хотите.Помните, что меньше - это больше, Лео.Любовь и романтика в вашей жизни не обязательно означает, что вы должны быть лучшими друзьями с каждым человеком, которого вы встречаете.Это хорошее время, чтобы провести больше времени с меньшим количеством людей.",
    "week": "25 августа 2025 г. - 31 августа 2025 г. - В начале недели Cosmos настраивает вас на живую связь с высшими и коллегами.Вы сможете с легкостью раздавать новые проекты и проверить Openwork из своего списка таким образом, чтобы он был легким.Позже вы будете медитировать аспекты жизни, которые предлагают вам чувство безопасности.Но если поставить свой нос в Grindstone, чтобы убедиться, что ваша карьера находится на пути, затрагивает и оставив вас на сгоревшем, возможно, пришло время немного сместить ваше внимание к занятиям, которые заставляют вашу личную жизнь чувствовать себя полной, например, построение отношений с любимыми и уделить время, чтобы украсить вашу среду."
  },
  "virgo": {
    "emoji": "♍",
    "ru": "Дева",
    "en": "Virgo",
    "today": "30 августа 2025 года - это период, когда ваши бизнеса и финансовые интересы продолжают летать на высоте.Время от времени вы можете чувствовать себя дезориентированным, так как все, кажется, происходит одновременно, Дева.И все же все, что вы можете сделать, это пойти по потоку.Ты в рулоне!Вопросы, связанные с дружбой и любви, также быстро меняются, в основном в лучшую сторону, хотя вы можете оставить некоторых давних компаньонов.",
    "tomorrow": "31 августа 2025 г. - Вы можете чувствовать себя немного сдержанным, когда речь заходит о проблемах любви и романтики, Дева.Другие люди могут считать это довольно странным, когда они видят, что внезапно ваше смелое движение вперед приходит к драматической остановке.Не чувствуйте, что вам нужно оправдываться за то, как вы себя чувствуете.Вероятно, лучше, если вы немного замедлитесь, особенно когда дело доходит до любви.",
    "week": "25 августа 2025 г. - 31 августа 2025 г. - Если вы хотели создать творческий проект, который, как вы надеетесь, приведут к финансовому вознаграждениям, рассмотрите возможность поделиться им с высшими и любыми другими влиянием в начале недели.У вас будет определенная ловкость для того, чтобы произвести очаровательное впечатление, быть в данный момент и поставить свои художественные импульсы для работы на ваш денежный поток.Позже вы могли почувствовать себя борцом от дел.Сделайте глубокий вдох и начните заниматься тем, что вы можете.Это заставит вас чувствовать себя более центрированным и способным сделать шаг назад, чтобы позаботиться о себе."
  },
  "libra": {
    "emoji": "♎",
    "ru": "Весы",
    "en": "Libra",
    "today": "30 августа 2025 г. - Поскольку карьера и деньги продолжают продвигаться, ваша уверенность в себе высока, а ваш разум очень позитивный.Вы должны продолжать привлекать удачу.Ожидайте более приятные сюрпризы и внезапные перерывы в этом месяце, Веса.Вы будете привлекать новые дружеские отношения, основанные на общих духовных ценностях, и старые дружеские отношения должны укрепить еще больше.Жизнь хорошо к вам относится.",
    "tomorrow": "31 августа 2025 года - Весы все склоняются для вас, Весы.Несмотря на то, что ваше сердце может захотеть взлететь в облака, вы обнаружите, что в уравнении есть стабильная сторона, которое работает, чтобы держать вещи в перспективе.Вы можете подумать о том, чтобы взять на себя большую приверженность кому -то, кого вы любите.Теперь вы делаете звук и солидный разум.",
    "week": "25 августа 2025 г. - 31 августа 2025 г. - Позволяет своему разуму бродить и возможность принять свои мечты, имеет решающее значение для максимально большей части момента в начале недели.Возможно, вы думаете о новых способах повышения набора навыков, пройдя онлайн -курс или запланировав будущие путешествия с любимыми.Вы почувствуете, что теперь вы сейчас играете в самом игривом и легкомысленном.Позже у вас может быть продуктивный, изменяющий игру разговор с любимым человеком."
  },
  "scorpio": {
    "emoji": "♏",
    "ru": "Скорпион",
    "en": "Scorpio",
    "today": "30 августа 2025 г. - Ваш ESP продолжает расширяться, Скорпион, и вы чувствуете, что друзья чувствуют без того, чтобы ничего не сказали.Не удивляйтесь, если кто -то скрывает какой -то подавленный гнев!Возможность путешествовать может появиться неожиданно, и вы можете быть в затруднительном положении по поводу идти.Считайте это тщательно.Если это возможно, сделайте это.Это не время, чтобы сдержать.",
    "tomorrow": "31 августа 2025 г. - Скуры в вашем социальном календаре, вероятно, складываются до абсурда, Скорпион.Убедитесь, что вы запланируете какое -то время для себя где -то там.Сегодня вы разбираетесь в своих спутниках.Не стесняйтесь говорить «нет» людям, которых вы просто не увидите.",
    "week": "25 августа 2025 г. - 31 августа 2025 года - Вы можете обнаружить, что вы жаждаете внимания и чувствуете, что вам пришлось приостановить свои потребности, чтобы ухаживать за всеми остальными, особенно семьей, и всем вокруг вас в начале недели.Глубокий вдох и размышления о том, что реально, а что воображается, может быть ключом к проработке этого сложного момента.Позже, инициирование важного разговора со значительным другим, близким коллегой или дорогим другом может быть неотъемлемой частью вашего личного и общего роста."
  },
  "sagittarius": {
    "emoji": "♐",
    "ru": "Стрелец",
    "en": "Sagittarius",
    "today": "30 августа 2025 г. - Выполнение контрактов и других юридических документов теперь выглядит благоприятно, Стрелец.Вы можете подумать о том, чтобы заняться бизнесом, возможно, в партнерстве с некоторыми друзьями.Это выглядит хорошо, но есть шанс, что один из них удерживал вещи от вас, и это может разозлить вас.Честное общение необходимо для успеха на новом предприятии.",
    "tomorrow": "31 августа 2025 года - только потому, что ваше сердце чувствует себя очень щедрым, теперь не означает, что вам нужно отправлять цветы всем, кого вы знаете, Стрелец.В такой день вы должны направить всю свою невероятную любовь и привязанность к одному особенному человеку.Помогите ему или ей чувствовать себя важной частью вашей жизни.",
    "week": "25 августа 2025 г. - 31 августа 2025 года - вам, возможно, придется вырезать какое -то время в одиночестве в начале недели.Приоритет вашему уходу за собой, разум/рутину разума (подумайте о медитации, йоге, Таро) может чувствовать себя особенно восстановительным сейчас.Это может позволить вам важный период отдыха, прежде чем вы погрузитесь в более активный, социальное период, в который вы можете проводить больше времени с любимым человеком или коллегой.Позже вам будет хорошо рискнуть на тот смелый, творческий проект, который вы хотели сделать.Пока вы следите за своим сердцем, любой, кто получает в конце вашего предложения, будет загипнотизирован вашим позитивным и общепринятым мышлением."
  },
  "capricorn": {
    "emoji": "♑",
    "ru": "Козерог",
    "en": "Capricorn",
    "today": "30 августа 2025 г. - Каждый, скорее всего, сейчас будет предъявлять требования к вам, что может привести к вам.Карьерный успех может быть компенсировано расстроением партнера из -за недопонимания.Это должно быть разработано, но это может вытащить ветер из ваших парусов, если вы позволите ему, Козерог.Было бы хорошей идеей сорвать любые расстройства, прежде чем он спустит вас.Пригласите своего партнера отпраздновать!",
    "tomorrow": "31 августа 2025 г. - Вы можете быть смущены своим сердцем, Козерог.Это может быть чрезвычайно разочаровывающим, когда вы не можете удержать жесткие эмоции.Этот внутренний конфликт является сигналом, что есть урок для изучения.Возможно, ваше сердце знает то, что ваш сознательный разум еще не осознал.",
    "week": "25 августа 2025 г. - 31 августа 2025 года. Ключевой командный проект может прийти к его органической кульминации, когда начнется неделя.Вы могли бы понять, насколько вы можете быть удовлетворены определенными типами сотрудничества и хотите продолжить еще больший общий опыт, возможно, пройдя курс или выполняя работу волонтеров для местной организации.Середина недели, Космос призывает вас уютно уютно к тем, кого любите, с помощью сладких слов.Вы обязательно произведете впечатление сейчас.Позже ваши мечты приключений, чтобы насладиться дорогой, усиливаются."
  },
  "aquarius": {
    "emoji": "♒",
    "ru": "Водолей",
    "en": "Aquarius",
    "today": "30 августа 2025 г. - Это должен быть счастливый день, Водолей, включая любовь, карьеру, деньги и здоровье.Планы на поездку могут, наконец, материализоваться, и может проявиться долгожданное решение проблемы со здоровьем.Вы должны чувствовать себя очень с энтузиазмом и оптимистично относиться к своему будущему.Вы можете даже быть достаточно смелыми, чтобы воспользоваться большим количеством шансов, чем обычно.Пойдите на золото, и не удивляйтесь, если вы действительно получите его!",
    "tomorrow": "31 августа 2025 г. - Ваш разум дает вам большую безопасность, Aqualius, что позволяет вам исследовать другие миры.У вас есть спутниковой форпост, работающий гладко, и теперь вы можете отправиться в поездку в границу, зная, что у вас есть безопасное средство, на которое можно вернуться.Найдите новые способы принести любовь в свою жизнь.",
    "week": "25 августа 2025 г. - 31 августа 2025 г. - Решение крупномасштабных проектов с любимыми может быть легче в начале недели.Даже если вы проверяете длинный список мелких деталей, вы почувствуете, что достигли чего -то.Середина недели, в центре внимания в вашей работе может быть неизбежным и предоставить захватывающую возможность.Охватывая возможность поделиться своими дальновидными идеями с другими людьми, может оказаться волнующим сейчас, и, доверяя вашим инстинктам, признание может быть вашим.Позже вы будете хорошо справиться с основными стрессорами на работе, поэтому вы не склонны взорваться, если они достигнут высоты лихорадки."
  },
  "pisces": {
    "emoji": "♓",
    "ru": "Рыбы",
    "en": "Pisces",
    "today": "30 августа 2025 г. - Если вы ожидали какого -то урегулирования, сегодня это может наконец прийти или показать признаки скорости, Рыб.Это отличный день, чтобы инвестировать в дом, землю или имущество.Особенно необходимо прочитать мелкий шрифт, прежде чем что -либо подписать.Ваш разум может быть немного туманным.Все, что вам нужно сделать, может потребовать немного большей концентрации, чем обычно.",
    "tomorrow": "31 августа 2025 г. - Это хорошее время, чтобы лучше понять свое искусство, Рыбы.Вы, вероятно, родились с талантом, но, возможно, вы не относитесь к этому с таким же уважением, как кто -то, наделенный лишь частью ваших естественных способностей.Посмотрите на свои инструменты реалистично и знайте, что у вас есть сила, чтобы добиться многого, когда вы ставите свой творческий характер в высокую задачу.",
    "week": "25 августа 2025 года - 31 августа 2025 года - вы почувствуете себя полной мощностью, когда дело доходит до выполнения повседневных дел, таких как, как правило, утомительные документы или реагирование на различные электронные письма, когда наступит неделя.Удаление всех этих занятых работ в квадрате заставит вас больше места, чтобы насладиться заслуженным временем, проведенным мечтами и планированием на будущее.Позже вы могли бы чувствовать себя более эмоциональными и художественными.Совлажай своей интуицией и позвольте себе увлечься.Вы можете приземлиться на по -настоящему романтичное, полноценное видение, которое вы в конечном итоге захотите продолжить."
  }
}