{
  "aries": {
    "emoji": "♈",
    "ru": "Овен",
    "en": "Aries",
    "today": "27 августа 2025 г. - Вы пригласили друзей на празднование сегодня вечером, Овен?Если это так, ваши гости будут держать вас в прыжках!Все в порядке.День наполнен любовью и радостью.Развлечение их - это ваш способ выразить вашу признательность.Если вы романтически вовлечены, вы и ваш партнер можете отпраздновать в частном порядке после того, как все ваши посетители ушли.Расслабьтесь, отпусти и наслаждайтесь своей вечеринкой!",
    "tomorrow": "28 августа 2025 г. - Если вы думали об инвестировании, Овне, это не тот день, когда начинается.Мало того, что будут задержки в обработке ваших инвестиций, но и, вероятно, не окупится так, как вы надеетесь.Прочитайте об открытых вариантах, а затем проконсультируйтесь с кем -то знающим через несколько дней.Подумайте об этом, а затем, если вы так склонны, продолжайте.Не делай этого сейчас!",
    "week": "25 августа 2025 г. - 31 августа 2025 г. - Когда начнется неделя, вас умственно уволены, чтобы заняться множеством дел, связанных с зарабатыванием денег и вашей работой.Проверка всего, что вы откладываете на некоторое время, может показаться расширением прав и возможностей и очистить палубы для захватывающих новых возможностей.В середине недели Космос призывает вас подумать о количестве раздачи в ваших отношениях.Если вы хотели урегулировать определенные долги или заняться другим пугающим финансовым предприятием, теперь может быть продуктивным временем для этого.Позже вам настоятельно рекомендуется исследовать новые способы заняться профессиональными проектами с широкими картинами."
  },
  "taurus": {
    "emoji": "♉",
    "ru": "Телец",
    "en": "Taurus",
    "today": "27 августа 2025 г. - Другие обязанности могут удержать вас от любимого сегодня, Телец.Если у вас есть планы на сегодняшний день - или даже если вы этого не сделаете - вы можете найти это довольно удручающим.Где тот, кого ты любишь?Ваш партнер выходит из караулирования и станет добрым временем, пока вы работаете как сумасшедший?Не мучайте себя такими мыслями.",
    "tomorrow": "28 августа 2025 г. - Попытки достичь потенциального или нынешнего делового партнера могут пойти сегодня, Телец.Телефонные сообщения могут не быть доставлены, электронные письма могут быть потеряны, а письма остаются нераскрытыми.У этого человека тяжелый день.Не думайте, что он или она расстроены из -за вас.Если вам действительно нужно связаться с этим человеком сейчас, вам, возможно, придется пойти туда.Технология не собирается сделать это для вас сегодня.",
    "week": "25 августа 2025 года - 31 августа 2025 года - вы будете умственно в огне и у вас есть дополнительная энергия для занятий тяжелыми встречами, исследованиями и беседы с коллегами и друзьями, когда начнется неделя.В середине недели вы могли бы почувствовать вес, делая все возможное, чтобы найти баланс между вашими потребностями и вашим значимым другим или любимым человеком.Размышления о связанных уроках, которые вы можете лучше всего выучить сейчас, может хорошо обслуживать вашу связь, пока вы продвигаетесь вперед.Позже вы можете быть вдохновлены планировать поездки или высшее образование в будущем.Вы можете доверять своей интуиции, чтобы провести путь, и если вы беспокоитесь о том, что вы слишком оптимистичны, знать, что неослабевающая позитивность - это то, что сейчас выгодно."
  },
  "gemini": {
    "emoji": "♊",
    "ru": "Близнецы",
    "en": "Gemini",
    "today": "27 августа 2025 г. - Отсутствие прямых выражений любви может сделать вашу жизнь сегодня довольно пустой, Близнецы.Если вы одиноки, может быть, где -то есть, чтобы повеселиться.Если вы вовлечены, скорее всего, ваш нынешний любовный интерес не может собраться вместе.Не тратьте время на то, что беспокоится об этом.Составьте некоторые другие планы.",
    "tomorrow": "28 августа 2025 г. - Сегодня вы можете почувствовать себя немного не в духе, Близнецы, возможно, из -за чрезмерного инцидента с прошлой ночи.У вас может быть соблазн остаться дома, несмотря на другие обязательства.На самом деле это может быть мудрым курсом действий, хотя вы можете чувствовать себя лучше в полдень.Проведите утро, расслабляясь и заботясь о себе.Посмотрите, что приносит остальная часть дня.",
    "week": "25 августа 2025 г. - 31 августа 2025 г. - Изучение новых способов поддержать ваш разум и здоровье тела естественным образом в начале недели.Вы захотите погрузиться в новый класс или выбрать мозг друга об их любимых тренировках и практике заземления.Середина недели, найдя способы добавить больше баланса к вашему напряженному графику на работе и дома могут чувствовать себя не только необходимыми, но и в настоящее время расширяют возможности.Позже, космос облегчает связь с любовником на уровне души."
  },
  "cancer": {
    "emoji": "♋",
    "ru": "Рак",
    "en": "Cancer",
    "today": "27 августа 2025 г. - Вы можете принять решение сегодня уйти из дополнительных обязанностей, рака, возможно, для частного празднования дома со своим партнером по любви!Веселье может быть отложено, если ваша возлюбленная неожиданно вызван некоторое время.Просто помните, что качество лучше количества!",
    "tomorrow": "28 августа 2025 г. - Сегодня вы можете с нетерпением ждать телефонного звонка, который никогда не поступает от нынешнего или потенциального романтического партнера, рака.Это может пробудить вашу неуверенность и заставить вас думать худшее.Вы должны быть облегчены, когда вызов наконец -то наступит, вероятно, в полдень.Расслабьтесь, держитесь там и оставайтесь занятыми!",
    "week": "25 августа 2025 г. - 31 августа 2025 г. - Когда начнется неделя, вы могли бы чувствовать себя разочарованными, если кажется, что вы слишком долго придерживались обыденных занятий, в то же время ставя радость и игривость на заднюю горелку.Дать себе перерыв, чтобы расслабиться и насладиться простыми удовольствиями (подумайте о том, чтобы общаться с любимым человеком из -за видеочата или выразить себя в своей любимой форме искусства), пока требуется.Позже вы будете чувствовать себя вынужденным общаться с коллегами, друзьями, вашим значимым другом глубоким и значимым образом.Ваша способность привлекать других и влиять на них повышена, поэтому, если вы хотели сыграть для большей ответственности, отправиться в новую карьеру или инициировать сотрудничество, это отличное время, чтобы продвинуть мяч вперед."
  },
  "leo": {
    "emoji": "♌",
    "ru": "Лев",
    "en": "Leo",
    "today": "27 августа 2025 г. - Вы можете чувствовать себя пренебрегаемыми и нелюбимыми сегодня, Лео.Если вы одиноки, вы можете чувствовать себя хуже.Не унывать.Если вы бегаете с таким подавленным и драматическим выражением на лице, никто не захочет вас выяснить.Постарайтесь сделать себя счастливым, делая то, что вам нравится.Если вы улыбнетесь, вы станете магнитом для тех, кто любит давать.",
    "tomorrow": "28 августа 2025 г. - член вашей семьи может быть подавлен над своей работой, Лео.Возможно, что -то пошло не так, это было не их вина.Вас могут быть призваны отвлечь этого человека и снова заставить его или ее идти.Вы не будете одиноки в этом.Больше чем один посетитель мог бы зайти, чтобы принести хорошие новости и информацию, тем самым улучшая настроение.Вам тоже понравится!",
    "week": "25 августа 2025 г. - 31 августа 2025 г. - В начале недели Cosmos настраивает вас на живую связь с высшими и коллегами.Вы сможете с легкостью раздавать новые проекты и проверить Openwork из своего списка таким образом, чтобы он был легким.Позже вы будете медитировать аспекты жизни, которые предлагают вам чувство безопасности.Но если поставить свой нос в Grindstone, чтобы убедиться, что ваша карьера находится на пути, затрагивает и оставив вас на сгоревшем, возможно, пришло время немного сместить ваше внимание к занятиям, которые заставляют вашу личную жизнь чувствовать себя полной, например, построение отношений с любимыми и уделить время, чтобы украсить вашу среду."
  },
  "virgo": {
    "emoji": "♍",
    "ru": "Дева",
    "en": "Virgo",
    "today": "27 августа 2025 г. - Вы беспокоитесь о том, что ваш романтический партнер не любит вас так сильно, как вы его любите или ее, Дева?В любви много аспектов.Не каждый может устно выражать любовь или чувствовать себя комфортно с публичными проявлениями привязанности.Если кто -то любит вас, вы можете сказать.Это может быть так, как они смотрят на вас, как они прикасаются к вам, или немного одолжению.Если вы не уверены, почему бы не спросить?",
    "tomorrow": "28 августа 2025 г. - Некоторые письма, чеки или телефонные звонки, которые вы, возможно, ожидали в течение длительного времени, могут быть задержаны, Дева.Нет причин слишком расстроиться, так как задержки находятся за пределами вашего контроля.Лучший курс - найти что -нибудь еще, и позволить тому, что вы ждете, придет, когда это произойдет.Это не было потеряно - это придет!",
    "week": "25 августа 2025 г. - 31 августа 2025 г. - Если вы хотели создать творческий проект, который, как вы надеетесь, приведут к финансовому вознаграждениям, рассмотрите возможность поделиться им с высшими и любыми другими влиянием в начале недели.У вас будет определенная ловкость для того, чтобы произвести очаровательное впечатление, быть в данный момент и поставить свои художественные импульсы для работы на ваш денежный поток.Позже вы могли почувствовать себя борцом от дел.Сделайте глубокий вдох и начните заниматься тем, что вы можете.Это заставит вас чувствовать себя более центрированным и способным сделать шаг назад, чтобы позаботиться о себе."
  },
  "libra": {
    "emoji": "♎",
    "ru": "Весы",
    "en": "Libra",
    "today": "27 августа 2025 г. - Если вы одиноки, Весы, вы можете почувствовать себя немного сегодня.У всех ваших друзей, которые находятся в отношениях, могут быть планы, пока вы идете домой один.Расслабляться.Многие люди в отношениях не обязательно счастливы.У них есть свои проблемы, и иногда они чувствуют себя одинокими и разочарованными.Есть определенные преимущества, чтобы быть одиноким.Сделайте лучшее из этого сегодня и наслаждайтесь!",
    "tomorrow": "28 августа 2025 г. - Некоторые новости о деньгах, возможно, чек в почте, которого вы ждали, все еще не может прийти.Это может быть разочаровывающим, Весами, тем более что вы мало что можете с этим поделать.Это придет, так что лучше всего отвлечь себя и отвлечься от него.Найдите хорошую книгу и догонимся над своим чтением!",
    "week": "25 августа 2025 г. - 31 августа 2025 г. - Позволяет своему разуму бродить и возможность принять свои мечты, имеет решающее значение для максимально большей части момента в начале недели.Возможно, вы думаете о новых способах повышения набора навыков, пройдя онлайн -курс или запланировав будущие путешествия с любимыми.Вы почувствуете, что теперь вы сейчас играете в самом игривом и легкомысленном.Позже у вас может быть продуктивный, изменяющий игру разговор с любимым человеком."
  },
  "scorpio": {
    "emoji": "♏",
    "ru": "Скорпион",
    "en": "Scorpio",
    "today": "27 августа 2025 г. - Сегодня вы можете заменить шоколад из -за недостатка любви, потому что вы испытываете желание побаловать себя чем -то хорошим.Это нормально, но ограничитесь небольшим количеством.Загрязнение в сладостях может попросить, чтобы вы пожалели об этом, когда у вас болит живот, не говоря уже о шаге в масштабе!Помните, модерация является ключом.",
    "tomorrow": "28 августа 2025 г. - Задержки в достижении определенных целей могут заставить вас чувствовать себя сегодня, Скорпион.Вы можете задаться вопросом, сделали ли вы что -то не так.Скорее всего, вы этого не сделали.Задержки, вероятно, связаны с плохим общением.Письма, электронные письма и другие сообщения, возможно, не были доставлены своевременно.Держись там и продолжай верить в себя.",
    "week": "25 августа 2025 г. - 31 августа 2025 года - Вы можете обнаружить, что вы жаждаете внимания и чувствуете, что вам пришлось приостановить свои потребности, чтобы ухаживать за всеми остальными, особенно семьей, и всем вокруг вас в начале недели.Глубокий вдох и размышления о том, что реально, а что воображается, может быть ключом к проработке этого сложного момента.Позже, инициирование важного разговора со значительным другим, близким коллегой или дорогим другом может быть неотъемлемой частью вашего личного и общего роста."
  },
  "sagittarius": {
    "emoji": "♐",
    "ru": "Стрелец",
    "en": "Sagittarius",
    "today": "27 августа 2025 г. - Если вы не женаты и не помолвлены, Стрелец, вы можете почувствовать, что ваш нынешний любовный интерес избегает вас.Однако это только ваше воображение.Отношения всегда проходят через взлеты и падения, так что не волнуйтесь.Если у вас есть серьезные сомнения, есть ли что -то не так, спросите своего партнера.",
    "tomorrow": "28 августа 2025 г. - Сегодня вы можете чувствовать себя очень низким, Стрелец, хотя у вас может не быть никакого представления, почему.Ваша жизнь идет хорошо, поэтому у вас нет никакой реальной причины чувствовать себя так.Скорее всего, вы увидели что -то, что вызвало бессознательную память, даже не осознавая об этом.Выясните, что это было, а затем выпустите его.Найди что -нибудь, что ты любишь!",
    "week": "25 августа 2025 г. - 31 августа 2025 года - вам, возможно, придется вырезать какое -то время в одиночестве в начале недели.Приоритет вашему уходу за собой, разум/рутину разума (подумайте о медитации, йоге, Таро) может чувствовать себя особенно восстановительным сейчас.Это может позволить вам важный период отдыха, прежде чем вы погрузитесь в более активный, социальное период, в который вы можете проводить больше времени с любимым человеком или коллегой.Позже вам будет хорошо рискнуть на тот смелый, творческий проект, который вы хотели сделать.Пока вы следите за своим сердцем, любой, кто получает в конце вашего предложения, будет загипнотизирован вашим позитивным и общепринятым мышлением."
  },
  "capricorn": {
    "emoji": "♑",
    "ru": "Козерог",
    "en": "Capricorn",
    "today": "27 августа 2025 г. - Вы можете быть немного подавлены сегодня, если вы и ваш партнер переживаете трудное время.Может быть, есть что -то невысказанное, что приносит напряжение и неловкость в вашу жизнь вместе.Попробуйте найти корень проблемы.Станет только хуже, если вы не говорите об этом.Не становитесь слишком эмоциональными, когда вы поднимаете это.Просто спросите, не беспокоит ли ваш партнер.",
    "tomorrow": "28 августа 2025 г. - Сегодня вы, возможно, не сможете посетить групповое занятие, которое вы ожидали, Козерог.Другие насущные вопросы могут потребовать вашего немедленного внимания.Это может оказаться разочаровывающим.Однако, если вы работаете быстро и эффективно, вы сможете сделать это в конце концов.Осторожно бюджет свое время и доберитесь до этого!",
    "week": "25 августа 2025 г. - 31 августа 2025 года. Ключевой командный проект может прийти к его органической кульминации, когда начнется неделя.Вы могли бы понять, насколько вы можете быть удовлетворены определенными типами сотрудничества и хотите продолжить еще больший общий опыт, возможно, пройдя курс или выполняя работу волонтеров для местной организации.Середина недели, Космос призывает вас уютно уютно к тем, кого любите, с помощью сладких слов.Вы обязательно произведете впечатление сейчас.Позже ваши мечты приключений, чтобы насладиться дорогой, усиливаются."
  },
  "aquarius": {
    "emoji": "♒",
    "ru": "Водолей",
    "en": "Aquarius",
    "today": "27 августа 2025 года - сегодня может потребоваться короткая поездка, Водолей.Это может быть разочаровывающим, так как оно отвлекает вас от вашего нынешнего любовного интереса, но, возможно, это так же хорошо.Телефонный звонок в этот эмоционально заряженный день может продвинуть ваши отношения больше, чем принудительный вечер вместе.Признайте, что вы с нетерпением ждете возможности снова встретиться с другом, а затем продолжить работу!",
    "tomorrow": "28 августа 2025 г. - Задержка в завершении важного проекта может заставить вас чувствовать раздражение, разочарование и неадекватное, водолей, даже если вы сделали все возможное.Проблема, вероятно, за пределами вашего контроля.Вы мало что можете сделать с этим, но подождите.Вероятно, есть много других важных задач.Позаботьтесь о них и откусись от другого.Это будет сделано в конце концов.",
    "week": "25 августа 2025 г. - 31 августа 2025 г. - Решение крупномасштабных проектов с любимыми может быть легче в начале недели.Даже если вы проверяете длинный список мелких деталей, вы почувствуете, что достигли чего -то.Середина недели, в центре внимания в вашей работе может быть неизбежным и предоставить захватывающую возможность.Охватывая возможность поделиться своими дальновидными идеями с другими людьми, может оказаться волнующим сейчас, и, доверяя вашим инстинктам, признание может быть вашим.Позже вы будете хорошо справиться с основными стрессорами на работе, поэтому вы не склонны взорваться, если они достигнут высоты лихорадки."
  },
  "pisces": {
    "emoji": "♓",
    "ru": "Рыбы",
    "en": "Pisces",
    "today": "27 августа 2025 г. - Странное поведение романтического интереса может вызвать у вас запутанные, Рыбы.Ваш партнер избегает вас?Телефонные звонки остаются без ответа?Забудь это.Иногда люди видят слишком большую близость как угрозу своей независимости и предпочитают игнорировать ее.Лучший способ справиться с этим - не нажимать на каких -либо конфиденциальных проблем.Просто выйдите на ужин и поедините как друг.Держите романтику вне уравнения на данный момент!",
    "tomorrow": "28 августа 2025 года. Некоторые насущные вопросы могут беспокоить вас, что вам, возможно, придется отложить столь необходимый отпуск, Рыбы.Вам может возникнуть соблазн войти в фанк над этим, но не так.Это может создать ту ситуацию, которую вы не хотите.Если вы планируете свое время и работаете эффективно, вы, вероятно, сможете отправиться в поездку, как и запланировано, и прекрасно провести время.",
    "week": "25 августа 2025 года - 31 августа 2025 года - вы почувствуете себя полной мощностью, когда дело доходит до выполнения повседневных дел, таких как, как правило, утомительные документы или реагирование на различные электронные письма, когда наступит неделя.Удаление всех этих занятых работ в квадрате заставит вас больше места, чтобы насладиться заслуженным временем, проведенным мечтами и планированием на будущее.Позже вы могли бы чувствовать себя более эмоциональными и художественными.Совлажай своей интуицией и позвольте себе увлечься.Вы можете приземлиться на по -настоящему романтичное, полноценное видение, которое вы в конечном итоге захотите продолжить."
  }
}