{
  "aries": {
    "emoji": "♈",
    "ru": "Овен",
    "en": "Aries",
    "today": "6 сентября 2025 года. Расширение среди членов семьи в доме может заставить вас избежать всего этого и бросить себя в свою работу, особенно каких -либо творческих проектов.Это может быть правильный курс действий, Овен.Ситуация не является постоянной, и, возможно, другим в вашей семье просто нужно решить все для себя.В то же время, ваша работа даст вам удовлетворение и, возможно, даже продвижение.",
    "tomorrow": "7 сентября 2025 г. - Покормите свой разум сегодня, Овен.Энергия дня поддерживает рост и расширение, так почему бы не посмотреть на изучение того, что вас интересует?Вызов себе, прочитав или заняв уроки.Есть много онлайн -предметов, чтобы привлечь вас.Найдите то, что вас интересует, что вы можете сделать в свое время.",
    "week": "1 сентября 2025 г. - 7 сентября 2025 года - вы будете мастером занятых работ и многозадачности, когда начнется неделя.Независимо от того, выполняете ли вы поручения, торговая заметками с коллегами по поводу импровизированных видео встреч, распахивает бесконечные электронные письма или погрузившись в различные проекты с вашим сообществом, ваша умственная энергия наверняка будет вызвана в настоящее время.Просто убедитесь, что избегайте выгорания, сделав заслуженные перерывы.Позже, Космос призывает вас найти способы замедлиться и сосредоточиться на заботе о своей душе и сердце.Это отличный тайм, чтобы подумать о целях, которые вы достигли, и о том, что еще предстоит достичь."
  },
  "taurus": {
    "emoji": "♉",
    "ru": "Телец",
    "en": "Taurus",
    "today": "6 сентября 2025 г. - Не ожидайте много удачи с компьютерами сегодня, Телец, особенно когда речь идет о письме или общении с другими.Неисправности с технологиями могут избивать вас в течение дня.Если вы хотите получить сообщение другу, лучшим способом может быть посещение лично!Творческие усилия могут быть затруднены так же.Сегодня отличный день, чтобы вернуться на старую добрую ручку и бумагу.",
    "tomorrow": "7 сентября 2025 г. - Вы больше всего общаетесь, чем что -либо еще, Телец.Это может быть здорово, если у вас нет тяжелой рабочей нагрузки.Посмотрите, кто доступен, и пойти на это.Если вам нужно что -то сделать, вам придется противостоять искушению пообщаться слишком долго.Используйте перерывы для этого и продолжайте сосредоточиться на том, чтобы сделать то, что вы взяли на себя.Всегда есть вечер, чтобы встретиться с друзьями.",
    "week": "1 сентября 2025 г. - 7 сентября 2025 г. - Обмен идеи и информация может усилить ваш потенциал для увеличения денежного потока в начале недели.Вы захотите погрузиться в любые исследования, которые, по вашему мнению, могут принести пользу вашей прибыли, например, новые инвестиции или возможности.Это также может быть плодотворным временем, чтобы привести ваше резюме и прочитать книги или послушать подкасты о вашей области.Позже, космос повышает ваше настроение, оптимизм и жажду, чтобы планировать будущее.Ваш аппетит к обучению и изучению теперь также усиливается, поэтому вы будете хорошо кормить его, взяв урок, оттачивая новые навыки или даже попробовав свои силы в экзотическом новом рецепте."
  },
  "gemini": {
    "emoji": "♊",
    "ru": "Близнецы",
    "en": "Gemini",
    "today": "6 сентября 2025 года - сегодня могут появиться расстроенные новости о деньгах, Близнецы.Это может включать ваши личные финансы или экономические факторы в целом, которые косвенно влияют на ваши финансы.Не паникуйте.Все может быть не так, как кажется!Проверьте факты, прежде чем действовать.Ситуация может быть реальной, но, скорее всего, продукт раздутой журналистики.Не верьте всему, что вы читаете.",
    "tomorrow": "7 сентября 2025 года - не удивляйтесь, если вы вернетесь к размахиванию вещей медленнее, чем обычно сегодня, Близнецы.Не каждый день начинается с ура, так что не будьте слишком тяжелыми для этого.Просто возьми вещи медленно и легко.Если у вас есть крайний срок, подумайте о том, чтобы попросить короткое расширение.Подталкивая себя, чтобы добиться успеха, вы можете почувствовать себя еще менее продуктивным.",
    "week": "1 сентября 2025 г. - 7 сентября 2025 года - хотя это может не казаться возможным, ваша тяга к соединению будет усилена в начале недели.Поиск новых способов поделиться своими мыслями, мнениями и социальными моментами с близкими и друзьями может быть особенно полезным.В то же время, вы будете более склонны к тому, чтобы склониться к себе в устной форме с высшими и любимыми.Говоря о своем уме таким образом, вы можете почувствовать себя дополнительным.Позже вы будете думать о том, как вы можете захотеть пересмотреть свой внешний вид и самопрезентацию.Если вы чувствуете, как другие видят, что вы не соответствуют вашему собственному представлению о себе, вы захотите настроить детали (например, дизайн вашего сайта или гардероб), чтобы создать впечатление, которое вы имеете в виду."
  },
  "cancer": {
    "emoji": "♋",
    "ru": "Рак",
    "en": "Cancer",
    "today": "6 сентября 2025 г. - Сильное стремление к новому роману, будь то с новым или нынешним партнером, может оказаться огромным сегодня, раком.У вас может возникнуть соблазн сделать все возможное, чтобы достичь этого.Не погружайтесь вперед - это не день для этого!Это может вызвать проблемы.Перейдите в романтический фильм или прочитайте яркий роман.Ищите то, что вы хотите через несколько дней.У вас должны быть лучшие результаты к тому времени!",
    "tomorrow": "7 сентября 2025 года - не удивляйтесь, если вы задумчивы, рак.Это один из тех дней, когда мечтание может случиться с большей готовностью.Ваше воображение также может быть на пике.Вместо того, чтобы бороться с этим, чтобы вы могли быть более продуктивными, записать свои идеи.Это может быть в ваших интересах, так как лучшие и инновационные способы ведения дел могут прийти в ваш разум.Потратьте время, чтобы задуматься.Это может принести отличные результаты.",
    "week": "1 сентября 2025 г. - 7 сентября 2025 года - Вы захотите принять более осторожный, частный подход в том, как вы открываете и общаетесь, когда неделя начнется.В середине недели ваши отношения один на один могут расширяться более духовным, умственным и эмоциональным образом, чем продвигаясь внешними способами (например, внедрение или вступление в бизнес).Позже, космос наполняет как ваши платонические, так и самые интимные связи с энтузиазмом и живостью.Вы будете уверены, что выражаете то, что вы чувствуете, и уверены, что будет проще, чем когда -либо, получить на одной странице, что и ваши соединения."
  },
  "leo": {
    "emoji": "♌",
    "ru": "Лев",
    "en": "Leo",
    "today": "6 сентября 2025 года - кто -то, кого вам очень нравится, может быть в трудном настроении сегодня.Не позволяйте своей чувствительности одолеть вас, Лео.Не обижайтесь на то, что этот человек может сказать в разочаровании.Интуитивно, что они чувствуют, и будьте вашим обычным сострадательным я.Это может укрепить ваши отношения и заставить вас чувствовать себя хорошо.",
    "tomorrow": "7 сентября 2025 года. Общение с вашими любимыми может быть более привлекательным для вас сегодня, чем любой другой день, Лео.Может быть важно обуздать это желание, если есть много вещей, которые нуждаются в вашем внимании.Если вы дома, не проводите все время по телефону или бездельничают.Подумайте о том, чтобы склонность сначала сделать то, что нужно сделать.Общение будет гораздо приятнее без вины о том, что вы должны делать.",
    "week": "1 сентября 2025 г. - 7 сентября 2025 г. - Групповые проекты могут оказаться особенно продуктивными и анимированными в начале недели.Вы будете обменять идеи с друзьями и коллегами и мозговой штурм для сотрудничества, что, в свою очередь, может подпитывать ваши долгосрочные мечты и цели.В середине недели, космос обнаруживает громкость вашего сексуального влечения и желание подключиться к более глубокому физическому и душевому уровню с вашим значимым другим или кем -то особенным.Говоря от сердца, подключение к вашим творческим импульсам и демонстрация эмпатии - это несколько способов, которыми вы сможете максимально использовать этот транзит.Позже вы можете увидеть лучшие результаты с вашей ежедневной процедурой здоровья, если он будет учитывать такие факторы, как ориентированность и эмоциональное благополучие."
  },
  "virgo": {
    "emoji": "♍",
    "ru": "Дева",
    "en": "Virgo",
    "today": "6 сентября 2025 г. - Неожиданная встреча с другом может оставить вас в ощущении сильных эмоций, которые испытывает ваш друг.Это может быть тревожным, Дева, так что будьте готовы.Повышенное психическое осознание может привести к тому, что вы сможете поднять мысли и чувства других сильнее, чем обычно.Это должно увеличить ваше понимание человека, но будьте осторожны, чтобы не раскрыть это понимание, если не спросят.Это может доказать слишком много для вашего друга прямо сейчас.",
    "tomorrow": "7 сентября 2025 года - Дева, вы можете ожидать, что сегодня почувствуете себя немного более энергичным.На самом деле, вы можете пробежать круги вокруг всех.Какой отличный способ начать день.Выйдите с уверенностью, что вы можете легко справиться со всем, что приходит на ваш путь.Найдите время, чтобы как можно больше насладиться компанией других.Если есть встречи на повестке дня, обратитесь с ними сразу.",
    "week": "1 сентября 2025 г. - 7 сентября 2025 года - исследования и общение, которые могут позволить вам продвинуть ваш профессиональный трек, будут подкреплены в начале недели.Мало того, что у вас будет преимущество, когда речь заходит о том, чтобы точно определить детали, которые могут проинформировать ваш следующий ход, но вы также сможете с легкостью вступить в громкие встречи или презентации.Позже вы будете накапливаться, чтобы заняться предприятиями один на один.Это может означать реорганизацию областей вашего дома с вашим значимым другом, выяснить совместную новую бизнес -стратегию с коллегой или даже проработать сложную эмоциональную проблему с любимым человеком.В любом случае, у вас будет внутренний огонь, чтобы увидеть его."
  },
  "libra": {
    "emoji": "♎",
    "ru": "Весы",
    "en": "Libra",
    "today": "6 сентября 2025 г. - Внезапное стремление к независимости от ограничений работы, застойной домашней жизни или отношений, которые не работают, может показаться неотразимым прямо сейчас, Весы.У вас могут быть некоторые возмутительные идеи для смены работы, переезда или поиска нового партнера.Эти идеи могут быть более работоспособными, чем они кажутся, но это не тот день, чтобы принимать решения.Подождите несколько дней, а затем снова рассмотрите свои идеи.",
    "tomorrow": "7 сентября 2025 года - вам может быть, вам может захочется сделать что -то другое сегодня, Весы.Каждому нужно отдохнуть от обычной рутины, и это хорошее время, чтобы попробовать что -то новое.Возможно, вы чувствуете себя как варьируя свою рутину.Если это ваш выходной, вы можете провести день, делая все, что вам нужно.Попробуйте новый стиль гардероба.Перейти к фильму.Сделайте что -нибудь, чтобы оживить свою жизнь сегодня.",
    "week": "1 сентября 2025 г. - 7 сентября 2025 года - у вас будет дополнительная энергия, чтобы применить свои усилия по фитнесу и даже просто простые процедуры повседневной жизни в начале недели.Вы захотите составить или пересмотреть график, убедившись, что вовремя выступили за усилиями по самообслуживанию.Придерживаться этого должно оказаться проще, чем обычно, особенно если вы можете практиковать самосочувствительность во время, когда вы можете не соответствовать своим первоначальным ожиданиям.Позже, выйти и исследуя мир, как вы обычно любите делать, может быть не так просто, но вы получите зеленый свет, чтобы вернуться к чертежной доске с предыдущими усилиями, чтобы отточить свой набор навыков, особенно связанный с вашими самыми художественными импульсами."
  },
  "scorpio": {
    "emoji": "♏",
    "ru": "Скорпион",
    "en": "Scorpio",
    "today": "6 сентября 2025 г. - Теплое, любящее письмо, телефонный звонок или электронная почта могут прийти сегодня от кого -то, кто живет далеко.Это должно быть восхитительно, Скорпион, но разочарование, возникающее в результате разделения, может привести к тому, что вы думаете о поездке, чтобы посетить человека.Это может быть хорошей идеей, но не дайте никаких обещаний.Подождите несколько дней и посмотрите на возможность увидеть, не поддается ли это.",
    "tomorrow": "7 сентября 2025 года - Начните свой день в журнале, Скорпион.Это обеспечивает проспект для общения и общения с вашим внутренним существом.Вещи, которые вам нужно сделать, амбиции и даже вызовы могут появиться во время писания, предоставляя карту, которой вы можете следовать.Даже если запуск сложно, придерживайтесь этого.Слова появятся, если вы дадите ему шанс.Это может сделать ваш день намного проще.",
    "week": "1 сентября 2025 г. - 7 сентября 2025 г. - Когда начнется неделя, вы можете потратить больше времени, размышляя о трудных уроках, которые вам приходилось изучать вокруг вашего ежедневного взаимодействия с другими и способности бороться с монтажными поручениями и поступками.Будьте честны с самим собой о своей способности самооценка, саморегулируются и выполняете свои обязанности, и вы будете готовы к личному росту.Позже, Космос усиливает ваше желание играть, выразить то, что у вас в сердце, и найти магию в повседневных взаимодействиях с людьми, которых вы обожаете.Но вам также, возможно, придется бороться с задержками и неудачами в отношениях."
  },
  "sagittarius": {
    "emoji": "♐",
    "ru": "Стрелец",
    "en": "Sagittarius",
    "today": "6 сентября 2025 года - кто -то может подойти к вам сегодня, предлагая возможность увеличить ваш доход, что может показаться слишком хорошим, чтобы быть правдой.Это может быть все, что они говорят, Стрелец, но посмотрите на факты, прежде чем дать обещания, чтобы продолжить.Все может быть не так, как кажется!Сегодня не хороший день, чтобы посвятить себя инвестициям любого рода.Подождите несколько дней, рассмотрите эту идею еще раз и посмотрите, будет ли она работоспособна.",
    "tomorrow": "7 сентября 2025 года - вам может быть трудно начать, Стрелец.Принятие направления может потерто вас неправильно, особенно если вы готовы делать что -то другое.Сообщите свои идеи и то, как вы хотите подходить к вещам, а не позволить раздражать добраться до вас.Ваш подход будет лучше получен, если вы оставите из него эмоции.Вы даже можете получить благодарность за то, что они оставались спокойными и собранными.",
    "week": "1 сентября 2025 г. - 7 сентября 2025 г. - Соединение со своими значимыми другими или дорогими друзьями один на один приходит еще более органично в начале недели.Это может выглядеть как долгие разговоры о видеочате или наслаждаться компанией друг друга совершенно разными способами, например, вместе с новой онлайн -тренировкой.Быть любопытным, гибким и легкомысленным может наполнить вашу связь сладкой новой атмосферой.Позже, космос может дать вам ногу с точки зрения мышления в общем виде о ваших планах заработка денег.Этот период будет больше поддаваться размышлениям, заговору, обучению и растущему в духовном смысле."
  },
  "capricorn": {
    "emoji": "♑",
    "ru": "Козерог",
    "en": "Capricorn",
    "today": "6 сентября 2025 г. - Какую бы ни была ваша ситуация, Козерог, сегодня вы могли бы встретить кого -то захватывающего, который вызывает мощную романтическую привлекательность в вас.Это может быть восхитительно, и нет никаких причин, по которым вы не должны наслаждаться компанией, но будьте немного осторожны, прежде чем предпринять какие -либо действия.Познакомьтесь с этим человеком лучше, прежде чем вы решите какое -либо вовлечение, случайное или серьезное.Все может быть не так, как кажется.",
    "tomorrow": "7 сентября 2025 г. - Вы можете чувствовать себя весело и щедро, сегодня, Козерог.Помощь другим, вероятно, подойдет вам, и вопросы будут плавно двигаться.Если есть выдающиеся проекты из ранее, сначала зайдите их.Это подходящее время, чтобы попасть в проблемы.Не стесняйтесь протянуть руку, если вы подходите или заметите кого -то, кто нуждается.Это принесет им пользу так же, как и вы.",
    "week": "1 сентября 2025 г. - 7 сентября 2025 г. - Исследование новых способов ухода за здоровьем может оказаться удовлетворенным в начале недели.И вы сможете нажать на землю, работающую, чтобы проверить любые обязанности и поручения из вашего списка.Космос также усиливает вашу уверенность, вдохновляя вас за то, что вы верите с коллегами, друзьями и соседями.Позже вы будете поворачиваться внутрь и размышлять о том, как вы хотите поддержать свой личный рост.Поиск новых способов отточить свою духовность и планирование на будущее может ощущаться особенно полезным в это время."
  },
  "aquarius": {
    "emoji": "♒",
    "ru": "Водолей",
    "en": "Aquarius",
    "today": "6 сентября 2025 г. - Надоедливые ситуации, возникающие сегодня, могут вызвать у вас стресс, Водолей.Внезапное желание сбежать может прийти к вашему разуму.Будьте осторожны, чтобы не разрабатывать свои разочарования, задумываясь в еде или напитках.Это может только усугубить ситуацию.Сосредоточьтесь на задачах под рукой и сделайте их.Следуйте за этим с долгим прогулкой, чтобы очистить голову и фильм, чтобы отвлечь свой разум от всего этого.",
    "tomorrow": "7 сентября 2025 года - приложите усилия, чтобы связаться с кем -то, кого вы упускаете сегодня, Водолей.Даже если сначала это будет больно, вы почувствуете себя намного лучше, как только вы это сделаете.Возьмите трубку, напишите записку или отправьте электронное письмо.Пусть человек знает, что вы скучаете и заботитесь о нем или о ней.Выражать себя часто намного лучше, чем наполнять ваши чувства.Человек может скучать по тебе так же сильно.",
    "week": "1 сентября 2025 г. - 7 сентября 2025 года - Вы захотите быть более напористым и принять более смелый подход, когда речь заходит о достижении ваших целей заработка денег в начале недели.Это может выглядеть как общение с коллегами из прошлого, чтобы представить себя компанией, в которой вы мечтали работать или разработать новый художественный подход к вашему текущему списку проектов.В любом случае, ощущение, что вы упреждаете, может сделать ваши самые высокие профессиональные устремления в реальность.Позже, может быть потенциально сложнее общаться с вашим партнером или близкими беззаботными, спонтанными способами.Но это может быть идеальное время для решения старых эмоциональных ранов."
  },
  "pisces": {
    "emoji": "♓",
    "ru": "Рыбы",
    "en": "Pisces",
    "today": "6 сентября 2025 г. - Трудность достижения других может извлечь вас сегодня, Рыбы.Электронные письма могут не пройти через себя, или вы можете застрять в бесконечной телефонной теге.Вы можете перестать пытаться, но не сдавайтесь.Продолжайте!Найдите что -нибудь еще, пока вы ждете.В конце концов вы вступите в контакт.То, что вы должны обсудить с этими друзьями, может оказаться приятным на более чем один уровень.",
    "tomorrow": "7 сентября 2025 г. - Сегодня может быть время повышенного рассуждения и суждения для вас, Рыб.Какой отличный способ сделать что -то!Вытащите незаконченные проекты и продолжайте.Решать проблемы или проблемы, которые появились в последнее время, столкнувшись с ними напрямую.Максимально используйте энергию этого дня, думая о способах делать вещи более эффективно.Будьте уверены, что вы можете справиться с чем угодно.",
    "week": "1 сентября 2025 г. - 7 сентября 2025 года - Взрыв энергии Gung -Ho облегчает развитие вашего существующего прогресса, когда дело доходит до вашего здоровья и личных целей в начале недели.Несмотря на то, что вы, как правило, довольно гибкие, вы будете более склонны копаться в своих каблуках по причинам, которые вы испытываете увлечены и выступаете в своих позициях таким образом, чтобы окружаемые вас были аплодировать своей страсти.Позже, Космос призывает вас связать свободные концы, связанные с вашей домашней жизнью.Вы можете переориентировать проект по декорированию дома, который был поставлен на заднюю горелку или открыть свое сердце, чтобы решить пробную ситуацию с родственником."
  }
}