{
  "aries": {
    "emoji": "♈",
    "ru": "Овен",
    "en": "Aries",
    "today": "17 сентября 2025 года - не распространяйте хорошие новости слишком быстро, Овен.Как бы это ни было захватывающе, пока ничего не подтверждается.Держите информацию под своей шляпой, пока не будет сделано бронирование самолета, или у вас есть предложение о работе в письменном виде.Какими бы ни были хорошие новости, это именно то, что доктор прописал, чтобы придать вашей уверенности в себе повышение.",
    "tomorrow": "18 сентября 2025 года - Вопросы карьеры могут быть очень напряженными сегодня, Овен.В целом ваш проникающий ум омрачен сильными чувствами по поводу того, что вы делаете, и сбивают с толку различия во мнениях среди ваших коллег.Это может свести вас с ума.Расслабляться!Мир не закончится, если все, что вам нужно сделать, не сделано сегодня.Иногда что -то легче сделать, когда все в порядке, если вы этого не делаете!",
    "week": "15 сентября 2025 г. - 21 сентября 2025 г. - Время, проведенное, наслаждаясь мирными занятиями, такими как медитативные прогулки или разговоры о сердцах, может чувствовать себя особенно эмоционально удовлетворенным в начале недели.Конечно, это может означать использование более мягкого, более спокойного подхода, чем вы обычно склонны, но это может принести пользу вашему разуму, телу, душе и отношениям.Позже ваша умственная энергия может быть сосредоточена на вопросах безопасности, защиты близких и изучения способов сделать вашу домашнюю жизнь еще более комфортной и удовлетворительной.Просто обязательно получите большую часть любого сбора информации или подписания контракта, как можно скорее."
  },
  "taurus": {
    "emoji": "♉",
    "ru": "Телец",
    "en": "Taurus",
    "today": "17 сентября 2025 года - если вы получаете финансовую неожиданность, тратите ее с умом, Телец.Ваша тенденция может состоять в том, чтобы покупать подарки или относиться к толпе в роскошную ночь в городе.Но где устойчивая стоимость?Тщательно вложенные, небольшая часть денег может вырасти в гораздо большую, что даст вам гораздо больше вариантов.Быть осторожным.",
    "tomorrow": "18 сентября 2025 г. - Некоторые новые концепции с участием наук, которые вы пытаетесь изучать, могут быть трудными, Телец.Вы можете быть немного нетерпеливы с самим собой, рассматривая эту путаницу как симптом умственной тупости.Эти идеи могут быть просто новыми для вас.Не бойтесь просить кого -нибудь объяснить что -то.Бывают случаи, когда слышат, что это делает его более понятным, чем чтение.",
    "week": "15 сентября 2025 г. - 21 сентября 2025 года - Вы можете рискнуть потерять свое терпение подписи, особенно с близкими, как начинается неделя.Вы можете чувствовать себя ужасным, хотите встряхнуть свою типичную рутину, чтобы испытать что -то новое и захватывающее.Сделайте все возможное, чтобы исследовать, оставаясь, оставаясь пониманием и любить членов семьи, которые могут быть не совсем на одной странице.Позже, Космос поднимает объем вашего желания учиться, обсудить и многозадачно.Ваша умственная энергия наверняка будет положительно гудеть за это время."
  },
  "gemini": {
    "emoji": "♊",
    "ru": "Близнецы",
    "en": "Gemini",
    "today": "17 сентября 2025 г. - Вы сегодня энергичны и увлечены, Близнецы и окружающие вас отвечают благоприятно.Кажется, все хотят быть на вашей орбите.Работайте дома, и офис идет быстро и плавно.Потому что у вас так много энергии, почему бы не взять на себя новый проект?Обычно это посылало бы вас через край, но сегодня вы чувствуете, что можете взять на себя все.Действуй.",
    "tomorrow": "18 сентября 2025 г. - Некоторые яркие сны могли пролить свет на то, что вы пытались найти, Близнецы.Это может быть потерянный объект или неясная часть информации.Что бы это ни было, вы можете проснуться с некоторыми новыми идеями о том, где их искать.Скорее всего, он скрыт в очевидном месте, полном подобных вещей.Не стесняйтесь из -за неортодоксального источника вашего понимания.",
    "week": "15 сентября 2025 г. - 21 сентября 2025 г. - Чувство, что вы не можете сказать, как вы себя чувствуете или наслаждаетесь приятным занятием с близкими, может привести к разочарованию в начале недели.Вы можете лучше всего справиться, признавая, что этот момент в конечном итоге мимолетный и практикуя самообслуживание, что может быть так же просто, как сосредоточиться на вашем дыхании или пройти тайм-аут для прогулки по блоку.Позже, Космос приносит определенный уровень серьезности в ваши самые близкие узы и самые смелые фантазии о путешествиях и обучении.Подумайте о присоединении к значительному другу или другу, чтобы увидеть художественный проект."
  },
  "cancer": {
    "emoji": "♋",
    "ru": "Рак",
    "en": "Cancer",
    "today": "17 сентября 2025 года - вокруг вас существует напряжение, так что вы будете счастливы тратить как можно больше времени самостоятельно, рак.Если вы должны взаимодействовать с людьми, держите свое общение ясным и кратким.Есть место для недоразумения, что может привести к значительному взорванию на незначительное событие.Это просто не стоит проблем с людьми сегодня.Уединение - единственное место, где вы найдете мир.",
    "tomorrow": "18 сентября 2025 года - Социальное событие может связать вас с магнитной женщиной, у которой много интересных историй, рак.Она, вероятно, преувеличивает, так что не принимайте все детали как факт, но вам все равно понравится встречаться с ней.Не примите участие в каком -либо предложении, которое вы и она работаете над проектом вместе.Она может быть очень убедительной, но вам нужно подумать об этом тщательно, прежде чем принять решение.",
    "week": "15 сентября 2025 г. - 21 сентября 2025 г. - Ваше желание исследовать, соединиться и торговые заметки с коллегами, друзьями и близкими, должно быть в огне, когда начнется неделя.И если есть предложение, в котором вы отбрасывали или размышляли о том, как приготовить в прайм -тайм, теперь ваша возможность выразить его в письменной форме или доставить его в презентации.Вы будете хорошо инициировать проекты и воспользоваться новыми возможностями на следующей неделе или двух.Позже, глубокий, изменяющий игру разговор со своим значимым другом или близким другом может быть неотъемлемой частью продвижения вперед в ваших отношениях."
  },
  "leo": {
    "emoji": "♌",
    "ru": "Лев",
    "en": "Leo",
    "today": "17 сентября 2025 года - вы готовы к переменам, Лео, в этом нет никаких сомнений.По мере того, как вы становитесь старше, ваши интересы расширяются, и вы думаете, что вы всерьез придумывают некоторые из этих новых интересов.Возможно, школа манит, или некоторые курсы по образованию для взрослых.Вы готовы сделать новое место для себя в мире.Давай и начните!",
    "tomorrow": "18 сентября 2025 г. - Сегодня вы, возможно, пытаетесь провести углубленное исследование, Лео, но не удивляйтесь, если то, что вы ищете, окажется трудно найти.Вы можете отвлечь другие интересные предметы, связанные с тем, что вы делаете.Не расстраивайтесь от себя.Найти то, что вам нужно, не будет легко.Наслаждайтесь боковыми дорогами и вернитесь к поиску завтра.",
    "week": "15 сентября 2025 г. - 21 сентября 2025 года - Вы можете чувствовать себя более комфортно, будучи немного менее социальным, более частным и более избирательным в том, как вы общаетесь с другими в начале недели.Это время для вас, чтобы сосредоточиться на своем внутреннем росте, исследовать новые способы содействия существующему набору инструментов методов управления стрессом, и ухаживать за вашими эмоциональными потребностями.Чем больше вы можете учиться, тем больше вы будете.Позже, Космос призывает вас избавиться от проверенных способов продвижения мяча вперед на ваши профессиональные мечты.Погружение в совершенно новый подход может оказаться творчески оживлением и настроить вас на еще больший успех."
  },
  "virgo": {
    "emoji": "♍",
    "ru": "Дева",
    "en": "Virgo",
    "today": "17 сентября 2025 года - Вы никогда не выглядели лучше, Дева.Ваш партнер тоже замечает, и душит вас с дополнительной привязанностью и, возможно, даже неожиданным подарком.Это должно вызвать улыбку на вашем лице!На работе вам могут быть даны обязанности за пределами вашей обычной работы.Позаботьтесь о том, чтобы выполнить это специальное задание хорошо.Если вы это сделаете, могут последуют другие достижения.",
    "tomorrow": "18 сентября 2025 г. - Решение может быть принято сегодня, которое требует логики и практичности, Дева.Вы можете обнаружить, что ваши чувства мешают.Не борись с этим.Иногда лучше всего отступить и понять, почему ваши эмоции мешают.Есть ли скрытый фактор, который вы, возможно, не рассматриваете?Вы знаете все факты?Рассмотрим все непредвиденные обстоятельства, прежде чем совершать.",
    "week": "15 сентября 2025 г. - 21 сентября 2025 года - с начала недели, вы будете привлечены к групповым проектам и совместным усилиям, особенно если они связаны с гуманитарным делом.Вы почувствуете, что сможете принести свои навыки на стол, чтобы внести свой вклад в большее благо, которое может чувствовать себя услышанным и повышающим уверенность.Позже, хотя вы обычно хотите как можно больше продумать каждый шаг и исследование, вы можете нехарактерно искушать прыгнуть, прежде чем вы все так сильно посмотрите на возможность погружения в горизонт (например, новая работа или онлайн-курс).Вы могли бы приятно удивить себя."
  },
  "libra": {
    "emoji": "♎",
    "ru": "Весы",
    "en": "Libra",
    "today": "17 сентября 2025 г. - Иногда немного снисходительности имеет ценность далеко за пределами своей цены, Весов.Пенисская ванна в середине дня, роскошный час, проведенный просмотром в книжном магазине, особый наряд, который вы хотели в течение долгого времени - это некоторые из способов, которыми вы могли бы оживить свой настроение.Почему нет?Вы можете использовать импульс.",
    "tomorrow": "18 сентября 2025 г. - Сегодня харизматическая, художественная женщина могла бы посетить ваш дом, Весы.У нее может быть много идей для обсуждения, возможно, предложив, чтобы вы вместе работали над проектом.Это может быть хорошей идеей, но сейчас не посвящайте ее.У вашего друга есть способ вызвать у людей все взволнован и омрачить свое суждение.Подождите, пока она не уйдет, и подумайте, чтобы подумать.Тогда вы окажетесь в лучшем пространстве.",
    "week": "15 сентября 2025 г. - 21 сентября 2025 года - вы будете накапливаться, чтобы принять смелый подход к работе в начале недели.Называя встречи и подачи амбициозные идеи с большим картином приходят естественным образом.Просто убедитесь, что вы начали новые проекты и дважды проверьте все детали любых предложений, которые вы заключаете в течение следующих нескольких недель.Позже вы будете вдохновлены, чтобы выйти из своей зоны комфорта с точки зрения того, как вы относитесь к своему значительному или кому -либо другому особенному.Охватывание спонтанности, оставаясь в центре, может быть ключом к блаженству."
  },
  "scorpio": {
    "emoji": "♏",
    "ru": "Скорпион",
    "en": "Scorpio",
    "today": "17 сентября 2025 года - вы чувствуете, как будто переключили финансовый и профессиональный угол, Скорпион.Недавние достижения заставляют вас чувствовать себя заряженными и на вершине мира!Вы источаете уверенность.Это хорошее чувство, не так ли?Члены противоположного пола особенно привлекают вас прямо сейчас.А кто может их обвинить?Ты отлично выглядишь!",
    "tomorrow": "18 сентября 2025 года - стресс может заставить вас чувствовать себя немного не в духе к концу дня, Скорпион.Возможно, вы подумали о том, чтобы уйти на вечер, но может быть лучше, если вы отложите эти планы и останетесь дома и отдыхаете.Прогуляйтесь до места на вынос и поужинайте, а затем расслабьтесь с забавным видео.Таким образом, вы сможете выпустить все напряжение и сон крепко.",
    "week": "15 сентября 2025 года - 21 сентября 2025 года - Вы можете оказаться, что в начале недели вы можете окупить головы с более высоким или коллегой в начале недели.Сделать все возможное, чтобы замедлиться и наклониться в прагматическую перспективу, может сгладить конфликт.Позже, исследуйте различные способы удовлетворения вашей жажды знаниями.Независимо от того, проводите ли вы день, впитывая новую информацию о своей любимой тренировке через онлайн-мастерскую или попробуйте свои силы на экзотических рецептах на кухне, вам будет приятно принять этот дополнительный взрыв любопытства и жажду того, чтобы открыть глаза."
  },
  "sagittarius": {
    "emoji": "♐",
    "ru": "Стрелец",
    "en": "Sagittarius",
    "today": "17 сентября 2025 года - кто знал, что ты такой талантливый, Стрелец?Творение, сделанное давно, внезапно приобретает собственную жизнь.Короткая история, написанная и представленная давным -давно, вытягивается со дна сляковой кучи.Или портрет, который вы нарисовали, получает второй восхищение.Какими бы ни были обстоятельства, вам нравится признание.Ваша работа не единственная вещь, которую получают восхищающиеся взгляды.Ваш партнер тоже ценит вас!",
    "tomorrow": "18 сентября 2025 года - вы недавно приобрели то, что хотели, это скорее роскошь, чем необходимость?Сегодня вы можете чувствовать себя виноватым в этом.Это могло временно напряг ваш бюджет.Даже не думай о возвращении!Иногда предметы роскоши могут поднять дух.День зарплаты снова будет рядом, прежде чем вы это узнаете.",
    "week": "15 сентября 2025 г. - 21 сентября 2025 года - Вы можете быть очень в своих чувствах и заинтересованы, чтобы выразить себя физическим, глубоко искренним образом, когда начнется неделя.Говоря ваша правда может приблизить вас к вашим близким и чувствовать себя невероятно удовлетворяющим на различных уровнях.Позже, космос заставляет вас быть более чувствительным, чем обычно, особенно если вы чувствуете, что сталкиваетесь с ограничениями любого рода.Ищите здоровый, заземляющий способ удовлетворить вашу потребность в волнении, например, новую тренировку или стимулирующий профессиональный проект."
  },
  "capricorn": {
    "emoji": "♑",
    "ru": "Козерог",
    "en": "Capricorn",
    "today": "17 сентября 2025 года - любящая забота предназначена для кого -то в вашей семье, Козерог.Предложите миску супа и немного чая, но помимо этого попытайтесь оставаться в стороне от пути.Иногда непрерывная тишина - лучшее лекарство от всех.Вы можете использовать немного этого самостоятельно.Почему бы не свернуться с хорошей книгой?Даже если это середина дня, нарисуйте оттенки и притворитесь, что это ночь.",
    "tomorrow": "18 сентября 2025 г. - Попытки сбалансировать эмоции с логикой могут не преуспеть сегодня, особенно в том, что касается семьи, Козерог.Члены вашей семьи могут быть расстроены, и вы не сможете подбодрить их.Возможно, все, что вы можете сделать, это оставить их в покое некоторое время, чтобы думать.Только они могут понять свои чувства и различить правильный способ продолжить.Дайте им знать, что вы заботитесь, затем отступите.",
    "week": "15 сентября 2025 г. - 21 сентября 2025 г. - Чувствует больше связи с вашей интуицией, и ваше сердце может оживить и настроить вас на удовлетворение одного на один с дорогим другом или любимым человеком в начале недели.Охватите прямое, напоритивное, серьезное общение, и вы обнаружите, что вы еще ближе к выполнению длительных желаний.Позже, это многообещающее время, чтобы заблокировать отношения с новым клиентом или сыграть для большей ответственности за работу.Ваша способность поставить свой нос в Grindstone и увидеть проекты, которые сейчас заработают награды от высших средств."
  },
  "aquarius": {
    "emoji": "♒",
    "ru": "Водолей",
    "en": "Aquarius",
    "today": "17 сентября 2025 года - В воздухе, Водолей, есть напряжение, но вы мало что можете с этим поделать.Беспокойная атмосфера резко контрастирует с легкомысленностью, которую вы чувствовали за последние несколько дней.Кажется, вы получили хорошие новости.Возможно, вы наконец были признаны за вашу тяжелую работу?Не хвастайтесь своими достижениями.Это только усугубит ситуацию.Потерпи.Избегайте противостояния.",
    "tomorrow": "18 сентября 2025 г. - Вы можете сделать несколько писательств сегодня, Водолея, возможно, творчества или писем.Что бы это ни было, вы можете обнаружить, что все, что выходит, - это мрачные рассказы о том, что происходит сейчас.Это может не отражать ваше истинное состояние ума.Если вы не можете придумать что -то приятное, о чем написать, возможно, вам лучше подождать позже!",
    "week": "15 сентября 2025 г. - 21 сентября 2025 года - Читайте о новых способах поднятия здоровья, фитнеса, чистого питания и повышения иммунитета до следующего уровня в начале недели.То, что вы узнаете, может дать вам обновленное чувство уверенности в вашей повседневной заботе о себе.Позже вы можете обнаружить, что вы стремитесь к Ханкеру и посвятить себя непрерывному образованию и оттачивать ключевые навыки, которые подпитывают вашу страсть к вашей работе и в конечном итоге помогают продвинуть вашу карьеру.Чувство, что у вас есть установленная план игры, может оказаться мотивированием и заверяет вас, что вы продвигаете мяч вперед в своих целях."
  },
  "pisces": {
    "emoji": "♓",
    "ru": "Рыбы",
    "en": "Pisces",
    "today": "17 сентября 2025 г. - Вы можете быть в финансовом варенье прямо сейчас, Рыбы.Стресс ситуации заставляет вас рассматривать некоторые радикальные решения.Would it really benefit your family if you took a second job?Доверитесь в другом и посмотрите, сможет ли он или она помочь вам найти более приятное решение.Возможно, родственник мог бы дать вам низкий процент ссуды.",
    "tomorrow": "18 сентября 2025 года - у друга могут быть некоторые возмутительные, нерабочивые идеи для зарабатывания денег, Рыб.Независимо от того, что они связаны, вы, вероятно, начнете с прослушивания, просто чтобы быть вежливым, а затем задуматься о том, находится ли ваш друг на этой планете.Это не хороший день, чтобы принять участие в чем -то рискованном.Если спросить, сделайте свои оправдания.«Рискованный» - это слишком мягкое слово для этого предложения!",
    "week": "15 сентября 2025 г. - 21 сентября 2025 г. - Когда начинается неделя, восприятие игривости и спонтанности является ключом к тому, чтобы чувствовать себя радостным, проводя время с близкими.Вы также будете чувствовать себя более напористым, чем обычно, и говорить о своей эмоциональной истине может чувствовать себя освобождающей и укрепляет связь.Позже, космос поощряет кокетливое, искреннее общение.Вы можете быть вынуждены поделиться своими мечтами и желаниями воображаемым образом с кем -то особенным (подумайте о написании стихотворения или создание произведения искусства).Ударена этой усиленной необходимостью выразить себя художественно может быть удовлетворительным для вас умственно и эмоционально, помогая поднять ваши связи на следующий уровень."
  }
}