{
  "aries": {
    "emoji": "♈",
    "ru": "Овен",
    "en": "Aries",
    "today": "2 сентября 2025 года - Ревность могла бы вызвать голову сегодня, Овен.Ключ к тому, чтобы справиться с этим, - это понять, почему вы чувствуете себя неуверенно.Если вы завидуете партнеру, почему это?Доверие является проблемой?Если это возникает на работе, это потому, что вы не чувствуете себя признанным за свой вклад?Изучите причину ревности.Это почти всегда симптом более глубокой проблемы.",
    "tomorrow": "3 сентября 2025 года - у вас есть интенсивный характер.Вы, вероятно, чувствуете вещи глубоко и проводите время в мысли.Слишком много интенсивности может нанести ущерб вашему благополучию.Возможно, пришло время выходить и наслаждаться собой.Вставай со стула и прогуляйся.Познакомьтесь с кем -нибудь на обед или сделайте небольшие покупки.Найдите что -нибудь активное, чтобы сломать монотонность вашей рутины.",
    "week": "1 сентября 2025 г. - 7 сентября 2025 года - вы будете мастером занятых работ и многозадачности, когда начнется неделя.Независимо от того, выполняете ли вы поручения, торговая заметками с коллегами по поводу импровизированных видео встреч, распахивает бесконечные электронные письма или погрузившись в различные проекты с вашим сообществом, ваша умственная энергия наверняка будет вызвана в настоящее время.Просто убедитесь, что избегайте выгорания, сделав заслуженные перерывы.Позже, Космос призывает вас найти способы замедлиться и сосредоточиться на заботе о своей душе и сердце.Это отличный тайм, чтобы подумать о целях, которые вы достигли, и о том, что еще предстоит достичь."
  },
  "taurus": {
    "emoji": "♉",
    "ru": "Телец",
    "en": "Taurus",
    "today": "2 сентября 2025 г. - Искусство и ремесла могут заинтересовать вас сегодня, Телец.Даже если вы больше склоняетесь к спорту, художественная полоса, вероятно, работает в вас довольно сильной.Создание может быть богато удовлетворительным, как в процессе, так и в готовом продукте.Позвольте себе возможность исследовать эту часть вас.Энергия дня будет много поддаться вашим способностям.",
    "tomorrow": "3 сентября 2025 г. - Покормите свой разум сегодня, Телец.В то время как вам нравится быть активным и социальным, вам быстро скучно.Вам нужно будет постоянно запас интригующего, свежего материала, чтобы чувствовать себя лучше.Исследуйте интересный предмет или изучите новое хобби.Стимулируйте свой разум, и ваше тело станет более энергичным.Выйдите в интернет, если вы не можете уйти.",
    "week": "1 сентября 2025 г. - 7 сентября 2025 г. - Обмен идеи и информация может усилить ваш потенциал для увеличения денежного потока в начале недели.Вы захотите погрузиться в любые исследования, которые, по вашему мнению, могут принести пользу вашей прибыли, например, новые инвестиции или возможности.Это также может быть плодотворным временем, чтобы привести ваше резюме и прочитать книги или послушать подкасты о вашей области.Позже, космос повышает ваше настроение, оптимизм и жажду, чтобы планировать будущее.Ваш аппетит к обучению и изучению теперь также усиливается, поэтому вы будете хорошо кормить его, взяв урок, оттачивая новые навыки или даже попробовав свои силы в экзотическом новом рецепте."
  },
  "gemini": {
    "emoji": "♊",
    "ru": "Близнецы",
    "en": "Gemini",
    "today": "2 сентября 2025 г. - Близнецы могут оказаться сложными, Близнеца.Планетарные аспекты могут заставить вас изолировать себя.Вы можете чувствовать себя нетерпеливым и легко раздраженным.Если это так, оставайтесь в одиночку, если можете.Если вы не можете, вам нужно обуздать тенденцию быть аргументированной или конфронтационной.Управляйте терпением и укусите язык, если это то, что нужно.Избегайте конфликта.",
    "tomorrow": "3 сентября 2025 г. - Если вы пытаетесь доказать, что у вас есть что -то ценное, чтобы предложить, Близнецы, продумайте это.Вы естественно дружелюбны и можете ладить почти с кем угодно.Это может быть вашей силой, и у вас, вероятно, есть что -то отличное, чтобы принести толпу.Подумайте о том, чтобы быть вами и не всегда пытаться чувствовать себя частью вещей.Начните с того, что посмотрите на свои хорошие качества, чтобы доказать свою ценность для себя.",
    "week": "1 сентября 2025 г. - 7 сентября 2025 года - хотя это может не казаться возможным, ваша тяга к соединению будет усилена в начале недели.Поиск новых способов поделиться своими мыслями, мнениями и социальными моментами с близкими и друзьями может быть особенно полезным.В то же время, вы будете более склонны к тому, чтобы склониться к себе в устной форме с высшими и любимыми.Говоря о своем уме таким образом, вы можете почувствовать себя дополнительным.Позже вы будете думать о том, как вы можете захотеть пересмотреть свой внешний вид и самопрезентацию.Если вы чувствуете, как другие видят, что вы не соответствуют вашему собственному представлению о себе, вы захотите настроить детали (например, дизайн вашего сайта или гардероб), чтобы создать впечатление, которое вы имеете в виду."
  },
  "cancer": {
    "emoji": "♋",
    "ru": "Рак",
    "en": "Cancer",
    "today": "2 сентября 2025 года - не удивляйтесь, если вы немного плачут сегодня, рак.Планетарные влияния дня могут повысить вашу чувствительность ко всему, включая ваши чувства.Позвольте себе плакать, если вам нужно - это может очистить.Старайтесь не обойти слишком много, так как завтра все будет выглядеть лучше.Позаботьтесь о себе сегодня.",
    "tomorrow": "3 сентября 2025 г. - Подумайте о том, чтобы поставить свои навыки решения проблем сегодня, рак.У вас есть настоящий талант для изучения ситуаций и выяснения того, что произошло.Если что -то приходит на ваш путь, который кажется загадочным, решайте проблему напрямую и вычеркните правду.Если вы сбиты с толку, используйте процесс устранения.Придерживайтесь этого, и вы узнаете, что в кратчайшие сроки.",
    "week": "1 сентября 2025 г. - 7 сентября 2025 года - Вы захотите принять более осторожный, частный подход в том, как вы открываете и общаетесь, когда неделя начнется.В середине недели ваши отношения один на один могут расширяться более духовным, умственным и эмоциональным образом, чем продвигаясь внешними способами (например, внедрение или вступление в бизнес).Позже, космос наполняет как ваши платонические, так и самые интимные связи с энтузиазмом и живостью.Вы будете уверены, что выражаете то, что вы чувствуете, и уверены, что будет проще, чем когда -либо, получить на одной странице, что и ваши соединения."
  },
  "leo": {
    "emoji": "♌",
    "ru": "Лев",
    "en": "Leo",
    "today": "2 сентября 2025 г. - Освязное мышление может быть чем -то, на что вам нужно посмотреть сегодня, Лео.Общие места для такого поведения находятся в стремлении к деньгам, власти, успеху и романтике.Есть тонкая грань между решимостью и одержимостью.Если вы фиксируете в одном и том же веке день за днем, может быть, пришло время поговорить с кем -то об этом.Эксперт может помочь вам увидеть, что вы не хотите видеть.",
    "tomorrow": "3 сентября 2025 г. - Лео, постарайтесь не быть одураченными другими.Если вы плохо знаете человека и не уверены в нем или ее, доверяйте своим инстинктам.Вы склонны заботиться о других, поэтому вам может быть легко жалеть кого -то и наклониться назад, чтобы помочь.Убедитесь, что человек, которого вы помогаете, действительно заслуживает этого, и вы знаете всю историю.Это может сэкономить вам проблемы в будущем.",
    "week": "1 сентября 2025 г. - 7 сентября 2025 г. - Групповые проекты могут оказаться особенно продуктивными и анимированными в начале недели.Вы будете обменять идеи с друзьями и коллегами и мозговой штурм для сотрудничества, что, в свою очередь, может подпитывать ваши долгосрочные мечты и цели.В середине недели, космос обнаруживает громкость вашего сексуального влечения и желание подключиться к более глубокому физическому и душевому уровню с вашим значимым другим или кем -то особенным.Говоря от сердца, подключение к вашим творческим импульсам и демонстрация эмпатии - это несколько способов, которыми вы сможете максимально использовать этот транзит.Позже вы можете увидеть лучшие результаты с вашей ежедневной процедурой здоровья, если он будет учитывать такие факторы, как ориентированность и эмоциональное благополучие."
  },
  "virgo": {
    "emoji": "♍",
    "ru": "Дева",
    "en": "Virgo",
    "today": "2 сентября 2025 г. - Не действуйте сегодня импульсивно, Дева.Это может быть легко запутать это с спонтанностью, но у одного есть больше думать о нем, чем другое.Посмотри, прежде чем прыгнуть!Подумайте все, от решений до проектов к контрактам.Прочитайте мелкий шрифт более одного раза.Когда дело доходит до отношений, избегайте доверия слишком быстро.Не настраивайтесь на боль, будучи доверчивым.",
    "tomorrow": "3 сентября 2025 г. - сегодня может быть очень легко увлечься, Дева.Вы можете попасть в какое -то волнение.Вам нужно использовать свою голову в такой день.Дважды проверьте все и смягчите свою деятельность.Имейте в виду свои ограничения.Ничто не говорит, что ты не можешь делать все, что прилегает к тебе.Просто используйте осторожность и держите себя в безопасности.",
    "week": "1 сентября 2025 г. - 7 сентября 2025 года - исследования и общение, которые могут позволить вам продвинуть ваш профессиональный трек, будут подкреплены в начале недели.Мало того, что у вас будет преимущество, когда речь заходит о том, чтобы точно определить детали, которые могут проинформировать ваш следующий ход, но вы также сможете с легкостью вступить в громкие встречи или презентации.Позже вы будете накапливаться, чтобы заняться предприятиями один на один.Это может означать реорганизацию областей вашего дома с вашим значимым другом, выяснить совместную новую бизнес -стратегию с коллегой или даже проработать сложную эмоциональную проблему с любимым человеком.В любом случае, у вас будет внутренний огонь, чтобы увидеть его."
  },
  "libra": {
    "emoji": "♎",
    "ru": "Весы",
    "en": "Libra",
    "today": "2 сентября 2025 года - пора ли принять более радикальный подход к решению проблемы, Весов?Если вы предприняли несколько попыток решить свои проблемы безрезультатно, это может быть что -то, чтобы рассмотреть.До тех пор, пока радикальные не приравниваются к разрушительному, вы можете обнаружить, что это работает, чтобы попробовать что -то более агрессивное.Будь осторожен.Продумывать вещи первым.Запустите любые идеи мимо надежного друга.",
    "tomorrow": "3 сентября 2025 года - энергия, которую вы чувствуете сегодня, может заставить вас настолько нервничать, что другие не знают, что делать.Аспекты дня действительно могут принести повышение, и вы были бы мудры, чтобы планировать что -то делать, чтобы у вас был путь, чтобы потратить все это.Займитесь физическими делами.Вытащите вещи, организуйте, перемещайте мебель - все, что нужно.Лучше быть продуктивным, чем свести всех с ума.",
    "week": "1 сентября 2025 г. - 7 сентября 2025 года - у вас будет дополнительная энергия, чтобы применить свои усилия по фитнесу и даже просто простые процедуры повседневной жизни в начале недели.Вы захотите составить или пересмотреть график, убедившись, что вовремя выступили за усилиями по самообслуживанию.Придерживаться этого должно оказаться проще, чем обычно, особенно если вы можете практиковать самосочувствительность во время, когда вы можете не соответствовать своим первоначальным ожиданиям.Позже, выйти и исследуя мир, как вы обычно любите делать, может быть не так просто, но вы получите зеленый свет, чтобы вернуться к чертежной доске с предыдущими усилиями, чтобы отточить свой набор навыков, особенно связанный с вашими самыми художественными импульсами."
  },
  "scorpio": {
    "emoji": "♏",
    "ru": "Скорпион",
    "en": "Scorpio",
    "today": "2 сентября 2025 г. - Нажмите на свое творчество, чтобы разблокировать свои эмоции сегодня, Скорпион.Это может быть более мощным инструментом, чем вы понимаете.Творчество - большая часть вас - почти такая же большая, как общение.Ваши эмоции связаны с ними, и все взаимодействуют под поверхностью.Если кто -то заблокирован, ключом к тому, чтобы он был сосредоточен на двух других.Выразите себя через творчество и разговаривайте с кем -то близким.",
    "tomorrow": "3 сентября 2025 г. - Вернуться во что -то совершенно новое и другое может быть тем, что вам нужно, Скорпион.У вас есть солидная практическая сторона, но потребность в волнении и приключениях, вероятно, так же сильна.Если в последнее время вы много кладете нос в Grindstone, возьмите время на развлечение.Посетите друга или поезжайте в место, где не было раньше, и исследуйте.",
    "week": "1 сентября 2025 г. - 7 сентября 2025 г. - Когда начнется неделя, вы можете потратить больше времени, размышляя о трудных уроках, которые вам приходилось изучать вокруг вашего ежедневного взаимодействия с другими и способности бороться с монтажными поручениями и поступками.Будьте честны с самим собой о своей способности самооценка, саморегулируются и выполняете свои обязанности, и вы будете готовы к личному росту.Позже, Космос усиливает ваше желание играть, выразить то, что у вас в сердце, и найти магию в повседневных взаимодействиях с людьми, которых вы обожаете.Но вам также, возможно, придется бороться с задержками и неудачами в отношениях."
  },
  "sagittarius": {
    "emoji": "♐",
    "ru": "Стрелец",
    "en": "Sagittarius",
    "today": "2 сентября 2025 года - вам может потребоваться иметь дело с неодобрением сегодня, Стрелец.Это, скорее всего, поступит от кого -то, кого вы видите в качестве превосходной или авторитетной фигуры, возможно, родителя или учителя.Хотя важно слушать, если то, что они говорят, связано с вашей личной жизнью и то, как вы ее живете, это никого не заботится, кроме вашего.Независимо от того, что вы делаете, кто -то не одобрит что -то!",
    "tomorrow": "3 сентября 2025 г. - Изучение о вещах, которые вас больше всего интересуют, это то, что вы можете сделать сегодня.На работе и дома есть график.В свое время вы можете узнать о чем угодно, что ваше сердце желает.Интеллектуальный рост - это то, что вам нравится.Независимо от того, углубитесь в приготовление пищи, астрофизику или генеалогию, вы найдете что -то новое.",
    "week": "1 сентября 2025 г. - 7 сентября 2025 г. - Соединение со своими значимыми другими или дорогими друзьями один на один приходит еще более органично в начале недели.Это может выглядеть как долгие разговоры о видеочате или наслаждаться компанией друг друга совершенно разными способами, например, вместе с новой онлайн -тренировкой.Быть любопытным, гибким и легкомысленным может наполнить вашу связь сладкой новой атмосферой.Позже, космос может дать вам ногу с точки зрения мышления в общем виде о ваших планах заработка денег.Этот период будет больше поддаваться размышлениям, заговору, обучению и растущему в духовном смысле."
  },
  "capricorn": {
    "emoji": "♑",
    "ru": "Козерог",
    "en": "Capricorn",
    "today": "2 сентября 2025 г. - Время в одиночестве необходимо для всех, Козерог, но признайте, когда вы изолируете себя до такой степени, что это нездорово.Если вы спросите, почему вы берете это время и отвечаете, потому что вы избегаете чего -то или кого -то, вам нужно пересмотреть.В этих условиях все будет строить и ухудшаться.Вы начинаете решать, сталкиваясь с тем, что вас расстраивает.",
    "tomorrow": "3 сентября 2025 г. - Если вы встретите новых людей сегодня, Козерог, будьте осторожны.Некоторые могут казаться интересными, потому что они смелые или опасные.Возможно, они делают то, о чем вы никогда не мечтаете.Хотя это может быть интригующим, это может привести к неприятностям и причинить вам боль, если вы не будете осторожны.Придерживайтесь своих обычных стандартов и этики.Если опасность вас слишком много волнует, может быть, пришло время внести некоторые изменения в вашу жизнь.",
    "week": "1 сентября 2025 г. - 7 сентября 2025 г. - Исследование новых способов ухода за здоровьем может оказаться удовлетворенным в начале недели.И вы сможете нажать на землю, работающую, чтобы проверить любые обязанности и поручения из вашего списка.Космос также усиливает вашу уверенность, вдохновляя вас за то, что вы верите с коллегами, друзьями и соседями.Позже вы будете поворачиваться внутрь и размышлять о том, как вы хотите поддержать свой личный рост.Поиск новых способов отточить свою духовность и планирование на будущее может ощущаться особенно полезным в это время."
  },
  "aquarius": {
    "emoji": "♒",
    "ru": "Водолей",
    "en": "Aquarius",
    "today": "2 сентября 2025 г. - Остерегайтесь зеленоглазого монстра сегодня, Водолей.Он может подняться, прежде чем вы даже произнесете слово «ревность», если вы не на страже.Многие ситуации, которые вызывают это чувство, рождаются от небезопасности.Если вы не в безопасности в своей работе, отношениях или семье и чувствуете угрозу со стороны кого -то другого, пришло время взглянуть на причину.Ищите ответы, а не набрать.",
    "tomorrow": "3 сентября 2025 года - вам, возможно, придется сделать выбор между рассказыванием правды и ложью.Иногда это может быть трудным выбором, особенно если вы боитесь, что причините боль чью -то чувства.Тем не менее, ложь может занять гораздо больше энергии, чем правда.Подумайте о том, что вы хотите, чтобы другой человек сделал на вашем месте.Придерживайтесь своей этики, даже это сложно.",
    "week": "1 сентября 2025 г. - 7 сентября 2025 года - Вы захотите быть более напористым и принять более смелый подход, когда речь заходит о достижении ваших целей заработка денег в начале недели.Это может выглядеть как общение с коллегами из прошлого, чтобы представить себя компанией, в которой вы мечтали работать или разработать новый художественный подход к вашему текущему списку проектов.В любом случае, ощущение, что вы упреждаете, может сделать ваши самые высокие профессиональные устремления в реальность.Позже, может быть потенциально сложнее общаться с вашим партнером или близкими беззаботными, спонтанными способами.Но это может быть идеальное время для решения старых эмоциональных ранов."
  },
  "pisces": {
    "emoji": "♓",
    "ru": "Рыбы",
    "en": "Pisces",
    "today": "2 сентября 2025 г. - Вы можете чувствовать себя неуверенно в своей внешности сегодня, Рыбы.Это может быть порочный цикл, и конечный результат почти всегда отрицательный.Вместо того, чтобы подниматься на куски, найдите способы принять свою внешность.Будь то ваш вес, возраст или что -то еще, если вы не можете принять себя таким, каким вы есть, вы всегда найдете что -то не так, независимо от того, сколько изменений вы вносите.",
    "tomorrow": "3 сентября 2025 года - добросовестность прекрасна, но использование может быть опасностью.Вам действительно нужно доверять своим инстинктам, чтобы не допустить этого.Если то, что вы слышите, не соответствует тому, что вы чувствуете, поверьте своим чувствам.В случае, если вы используете, пройдите мимо этого.Было бы позор, если бы обида навсегда ослабила вашу природу.",
    "week": "1 сентября 2025 г. - 7 сентября 2025 года - Взрыв энергии Gung -Ho облегчает развитие вашего существующего прогресса, когда дело доходит до вашего здоровья и личных целей в начале недели.Несмотря на то, что вы, как правило, довольно гибкие, вы будете более склонны копаться в своих каблуках по причинам, которые вы испытываете увлечены и выступаете в своих позициях таким образом, чтобы окружаемые вас были аплодировать своей страсти.Позже, Космос призывает вас связать свободные концы, связанные с вашей домашней жизнью.Вы можете переориентировать проект по декорированию дома, который был поставлен на заднюю горелку или открыть свое сердце, чтобы решить пробную ситуацию с родственником."
  }
}