{
  "aries": {
    "emoji": "♈",
    "ru": "Овен",
    "en": "Aries",
    "today": "8 сентября 2025 года - Овен, вы можете обнаружить сегодня, что у вас есть талант к чему -то, о чем вы даже не думали раньше.Если вы всегда придерживаетесь того, что знаете, как вы когда -нибудь испытаете что -то новое?Пробовать эту неисследованную область не означает, что вы должны преуспеть в ней.Пока вы полностью поглощены и развлекаетесь, вам понравится положительный опыт.Не стесняйтесь от этого.Иди с этим!",
    "tomorrow": "9 сентября 2025 года - Дома дома, которое вы обычно принимаете как должное, может сегодня приподняться.Больше чем одна машина может работать не так, как обычно.Это может оказаться разочаровывающим, но не становятся нетерпеливыми и не исправляйте это самостоятельно.Позвоните профессионалу, или вещи могут стать еще больше загрязнения, чем они есть.",
    "week": "8 сентября 2025 г. - 14 сентября 2025 г. - Когда начнется неделя, не удивляйтесь, если ваша электронная почта в коробке перегружена, ваш телефон взорвется, и у вас в списке больше дел, чем вы чувствуете, что вы можете разумно обращаться сами.Это занятое и бешеное, но потенциально энергичное время, в течение которого вам будет приятно установить границы и занять моменты для себя.Позже, Cosmos позволяет вам устанавливать мощные намерения, связанные с вашими ежедневными делом, и как вы общаетесь с теми, кто находится в вашей непосредственной среде.Легко использовать ваши самые подлинные эмоции и поделиться тем, что вы действительно чувствуете."
  },
  "taurus": {
    "emoji": "♉",
    "ru": "Телец",
    "en": "Taurus",
    "today": "8 сентября 2025 года - Это новый день, Taurus, хороший день, чтобы выпустить вашу заботливую сторону.Потратьте время, чтобы улыбнуться и пообщаться с как можно большим количеством людей.Они будут привлечены к вашей дружелюбной личности, и вы все наслаждаетесь своим временем вместе.Если у кого -то тяжелый день, сообщите ему, что вы заботитесь.Потратьте несколько минут, слушая проблему и покажите, что вы действительно понимаете.",
    "tomorrow": "9 сентября 2025 г. - Ваше коммуникационное оборудование может не очень хорошо работать, Телец.Если вам абсолютно необходимо добраться до кого -то, возможно, лучший курс действия - это запрыгнуть в машину и посетить его, если они живут поблизости.В противном случае, вам, возможно, придется подождать, пока все снова не сработает.Держись там и не отказывайся от технологий.",
    "week": "8 сентября 2025 г. - 14 сентября 2025 года - эта неделя полна возможностей для исследования и лучше понять, что обеспечивает вам чувство уверенности и безопасности, а затем определите расширяющее, захватывающее видение будущего.Вы будете сосредоточены на финансовых деталях и чувствуете себя вдохновленным, чтобы переключить, как вы обрабатываете свой подход к зарабатыванию денег, когда начнется неделя.Позже вам настоятельно рекомендуется собрать информацию, связанную с вашим планом игры, а также поделиться ею с друзьями и коллегами.Анимированные, осветительные разговоры могут помочь вам чувствовать себя еще более уверенным в своем пути вперед.Вы можете выбрать свои мысли к высшему."
  },
  "gemini": {
    "emoji": "♊",
    "ru": "Близнецы",
    "en": "Gemini",
    "today": "8 сентября 2025 года - сегодня дает возможность увидеть вещи такими, какие они есть, а не так, как вы хотели бы, чтобы они были.Иногда легко обмануть себя, но вы можете сойти с рук только так долго, прежде чем истина выйдет.Наступает время, когда вам нужно столкнуться с вещами.Каждый раз - отличное время, чтобы начать все сначала.Не торопитесь и доверяйте себе.",
    "tomorrow": "9 сентября 2025 г. - Стушение окружает финансовые вопросы сегодня, Близнецы.Кто -то из близких может быть поражена неожиданными расходами, и этот человек может попросить вас получить кредит.Вы захотите помочь, но независимо от того, что они говорят, не похоже, что их ситуация улучшится в ближайшее время.Если вы решите одолжить деньги, признайте, что вы не увидите их снова.",
    "week": "8 сентября 2025 г. - 14 сентября 2025 года - вы могли бы чувствовать себя как минимум немного больше похоже на то, что у вас есть мир под рукой в ​​начале недели.По крайней мере, вы будете чувствовать себя более созвученными с общей атмосферой момента и вашей способности выражать то, чего вы хотите достичь.Позже, Cosmos дает возможность рассмотреть возможность продолжительной мечты и разработать пошаговый план игры для его просмотра.У вас будет способность подключиться к своим самым глубоким желаниям и красноречиво поделиться своими намерениями."
  },
  "cancer": {
    "emoji": "♋",
    "ru": "Рак",
    "en": "Cancer",
    "today": "8 сентября 2025 г. - Сегодня ваше творчество может стимулировать в свободное время, рак.Вы можете попытаться сохранить его на потом, но тогда вы можете не чувствовать то же самое.Постарайтесь применить свое творчество к более быстрому или более эффективному способу выполнения определенной работы или сделать тусклую работу более захватывающей.Если вы не можете поддаться этому желанию сейчас, запишите свои идеи и планируйте вернуться к ним в ближайшее время.",
    "tomorrow": "9 сентября 2025 г. - Сегодня вы могли бы чувствовать себя особенно приключенческими, раком.У вас может быть соблазн принять участие в рискованных приключениях, таких как походы в пустыню.Это не хороший день для этого.Планируйте поездку на ближайшее будущее, если хотите, но сегодня лучше сублимает свою авантюрную природу, читая триллеры, просмотрев шпионские фильмы или исследуя места рядом с домом.",
    "week": "8 сентября 2025 г. - 14 сентября 2025 года - вы и коллега могут испытывать соблазн слишком много принять на работу, когда начнется неделя.Причина в том, что вы слишком оптимистичны в отношении того, что вы можете достичь как команда.Набрать его обратно к более измеренному подходу может послужить вам хорошо.Позже вам будет хорошо провести время на собственном журнале, медитировать или иным образом размышлять о том, чего вы хотите достичь в ближайшие месяцы.Это вполне может быть временем для тихого времени простоя, но это также плодотворный момент для прояснения ваших самых глубоких потребностей и того, как вы сможете удовлетворить их посредством размышлений, исследований и действий."
  },
  "leo": {
    "emoji": "♌",
    "ru": "Лев",
    "en": "Leo",
    "today": "8 сентября 2025 года - У вас, вероятно, есть умение слушать других людей и заметить, когда им нужна помощь или плечо, чтобы плакать, Лео.Сегодня может быть отлично для вас, чтобы помочь другому человеку.Подумайте о том, чтобы пройти лишнюю милю, протягивая руку окружающим, которые нуждаются.Покажите свои необычайные ухода и будь настоящим другом.Заставьте кого -нибудь улыбнуться.",
    "tomorrow": "9 сентября 2025 года - Вы, возможно, слишком с энтузиазмом занимались с энтузиазмом, Лео, и сегодня вы можете проснуться больше, чем ваша доля болей и болей в мышцах.Вы должны продолжать заниматься физическими упражнениями, но смягчить это.Забудьте пробегать и аэробику.Перейдите на небольшой йогу или тай -чи, что повысит физическую форму с минимальным напряжением.Если вы можете, впись в теплую ванну позже.",
    "week": "8 сентября 2025 г. - 14 сентября 2025 г. - Ваш обильный аппетит к обучению может столкнуться с вашими делами и обязанностями в начале недели.Вы можете потратить много времени на новый класс, художественный проект или планировать поездку по дороге, только чтобы обнаружить, что у вас не было возможности совершить эту ежедневную прогулку или перерыв в растяжение.Поиск лучшего баланса между мечтами и выполнением служит вам хорошо.Позже, Cosmos накачивает ваши желания объединить усилия с коллегами и друзьями, чтобы внести свой вклад в причина, близкое к вашему сердцу.Повышение средств или повышения осведомленности в массовом, техническом подкованном способе может привести к выигрышному результату."
  },
  "virgo": {
    "emoji": "♍",
    "ru": "Дева",
    "en": "Virgo",
    "today": "8 сентября 2025 г. - Вполне возможно, что кто -то будет подвергать сомнению ваши мотивы или задаться вопросом, искренне ли вы или нет.Не бери это неправильно.Вы тоже не принимаете все за чистую монету.Покажите свою искренность, выполнив свое слово.Если вы не можете избежать возвращения на слово, объясните ситуацию вовлеченным человеку.Это покажет, что ты искренен.",
    "tomorrow": "9 сентября 2025 г. - Тревожные события в отношении друга могут сделать вас немного запутанным, Дева.Ситуация - это не то, что вы могли бы ожидать, поэтому вы и другие постараются разобраться в этом.Это должно быть разрешено в течение следующих нескольких дней.В то же время, рассматривайте это объективно.Вы также можете захотеть принять участие в чем -то другом.",
    "week": "8 сентября 2025 г. - 14 сентября 2025 года - вы будете мотивированы, чтобы выйти из своей зоны комфорта и выйти в центр внимания на работу в начале недели.Возможно, вы поделитесь амбициозным предложением с коллегами или обсудите с более высоким уровнем того, как вы можете внести свой вклад в свою команду или поле жирным, новым способом.Позже выпустите время, чтобы мечтать о том, как может выглядеть ваш окончательный профессиональный путь в будущем.Хотя вы захотите придерживаться прагматического подхода - и это не обязательно обескуражено - предотвращение того, что вам нужно играть сейчас, может быть полезным.Таким образом, вы сможете прояснить, что вы хотите проявить, и как вы можете туда добраться, что еще более вероятно, что вы будете ориентироваться ближе к этой конкретной цели."
  },
  "libra": {
    "emoji": "♎",
    "ru": "Весы",
    "en": "Libra",
    "today": "8 сентября 2025 г. - Сегодня хороший день для достижения целей, которые вы ставите, Весы.Аспект дня влияет на вашу способность сосредоточиться на необходимых шагах для достижения того, что вы хотите.Нет цели слишком велика!Каждый шаг, который вы предпринимаете, даст вам сосредоточенность и улучшит вашу жизнь.Со временем вы обнаружите, что то, что ранее казалось вне досягаемости, теперь находится в ваших руках.",
    "tomorrow": "9 сентября 2025 года - сегодня в воздухе может быть некоторая путаница, раздоры и расстроенные.Могут быть аргументы и недоразумения среди друзей и семьи.Постарайтесь не добавлять топливо в огонь.Если человек становится немного горячим под воротником, просто послушайте.Будьте понимать и сочувствовать, вместо того, чтобы пытаться доказать, что вы правы, особенно если вы!",
    "week": "8 сентября 2025 г. - 14 сентября 2025 г. - Ваше желание искать новые возможности для обучения будет стимулироваться по мере начала недели.Независимо от того, решите ли вы взять онлайн -класс рисования с другом или попробовать свои силы на новом языке, то, чтобы использовать ваш творческий потенциал и социальный дух, может быть оживленным.Вы также будете рады иметь новую возможность встретиться и общаться с единомышленниками.Позже, Cosmos закладывает основу для вас, чтобы установить намерение, связанное с расширением вашего горизонта.Хотя отпуск может не быть в вашем ближайшем будущем, вам может понравиться углубленные исследования в сфере мечты.Таким образом, когда пришло время нажать на курок при бронировании, вы будете готовы к работе."
  },
  "scorpio": {
    "emoji": "♏",
    "ru": "Скорпион",
    "en": "Scorpio",
    "today": "8 сентября 2025 года - Вы можете посмотреть часы сегодня, Скорпион.Может быть трудно сосредоточиться на задачах, когда вы думаете о расслаблении, но делайте все возможное.Вы не справитесь с задачами быстрее, если вы не сфокусированы.Вы можете даже саботировать то, что делаете, если отвлекаете.Вы не хотите делать на себя больше работы, чем то, с чего начали.",
    "tomorrow": "9 сентября 2025 года - это не хороший день для планирования или начала поездки по воздуху, Скорпион.Подождите несколько дней, если сможете.Однако, если вы должны подтвердить планы сейчас, путешествуйте, проверяйте все меры для размещения и проката автомобиля перед отъездом, и собирать номера телефонов для тех, кого вы собираетесь встретить.В противном случае путаница, задержки и неуместные сумки могут привести к.Возьмите книгу, музыку и шоколад!",
    "week": "8 сентября 2025 г. - 14 сентября 2025 г. - Ваше желание поделиться глубоко интимными моментами с вашим значимым другим или кем -то особенным, обязательно будет повышено в начале недели.В свою очередь, вы будете стремиться поднять темп жизни на ступеньку и сосредоточиться на том, чтобы связаться с нами и выражать свои самые искренние чувства.Это может привести к большему самосознанию и эмоциональному удовлетворению.Позже вы можете почувствовать, что настало время медитировать и установить смелое намерение, связанное с вашими самыми близкими отношениями.Независимо от того, связано ли это с совместными финансами или тем, как вы относитесь друг к другу и поддерживаете взаимность, вы можете доверять своей интуиции, чтобы направлять вас сейчас."
  },
  "sagittarius": {
    "emoji": "♐",
    "ru": "Стрелец",
    "en": "Sagittarius",
    "today": "8 сентября 2025 года - Если кто -то из того, кого вы знаете, переживает тяжелое время, Стрелец, он может прийти к вам за поддержкой или советом.Люди считают вас искренне обеспокоенным и хорошим другом, особенно когда времена тяжелые.Вы, вероятно, заслужили их уважение благодаря своему заботе и полезности.Будучи таким хорошим другом, вас окружают люди, которые будут рядом с вами, когда они вам понадобятся.",
    "tomorrow": "9 сентября 2025 г. - неисправности со стороны компьютеров, банкоматов и телефонных систем могут мешать финансовым транзакциям сегодня, Стрелец.Возможно, вам придется заплатить за покупки старомодным способом - наличными или чеками.Это не хороший день, чтобы начать или завершить какие -либо крупные финансовые транзакции.Сейчас слишком много путаницы.Подождите несколько дней.",
    "week": "8 сентября 2025 г. - 14 сентября 2025 года - у вас будет еще больше возможностей в сочетании с коллегами или дорогими друзьями для сотрудничества в проектах, которые заставляют ваши соки течь в начале недели.Вы могли бы обнаружить, что это проще, чем когда -либо, оторваться друг от друга и опираться на сильные стороны друг друга, заполняя пробелы в слабостях друг друга.В свою очередь, вы будете еще более склонны пересечь финишную черту на любом предприятии, в которое вы погружаетесь в качестве успешной команды синхронизации.Позже, Cosmos побуждает вас задуматься о том, как вы хотите поднять партнерские отношения в своей жизни на следующий уровень.Чувство, будто вы сильнее, когда вас поддерживает ваш значимый друг, ближайший друг или любимый человек, совершенно естественно и заслуживает того, чтобы охватить."
  },
  "capricorn": {
    "emoji": "♑",
    "ru": "Козерог",
    "en": "Capricorn",
    "today": "8 сентября 2025 года - с некоторым досугом на руках, вы найдете возможность начать свежо в какой -то области, которая бросила вам вызов, Козерог.Найдите смелость изучить свое отношение к неблагоприятным ситуациям.Вооружившись вашими новыми знаниями, у вас может быть новое понимание, которое позволяет вам подходить к старой проблеме по -другому.Вы обнаружите, что у вас больше силы, чем вы думали.",
    "tomorrow": "9 сентября 2025 г. - Сегодня вы можете почувствовать себя сильной необходимостью быть с друзьями, Козерогом, но как только вы их найдете, вы можете не очень наслаждаться их компанией.Кто -то в плохом настроении, и быть с этим человеком может поставить на ваш день.Может быть, лучше занять некоторое время для себя, возможно, пойти на тренировку.Это позволит вам получить какое-то упражнение и повысить вашу уверенность в себе.",
    "week": "8 сентября 2025 г. - 14 сентября 2025 года - вы можете обнаружить, что чувствуете себя очень чувствительным и желающим радостному, беззаботному времени на связь с близкими в начале недели.Не стесняйтесь выразить свои потребности.Позже вы можете подумать о том, чтобы отложить время, чтобы размышлять о том, как вы можете чувствовать себя еще более сбалансированным и удовлетворенным своим обычным графиком.Возможно, вы решите добавить дополнительные методы самообслуживания в микс или переключить время, когда вы просыпаетесь и ложитесь спать, чтобы получить более омолаживающий отдых.Вы также можете переосмыслить свой план тренировок и очистить усилия по питанию.В любом случае, предпринимайте шаги, чтобы улучшить и поддерживать ваш подход к уходу за собой физически и умственно окупиться сейчас."
  },
  "aquarius": {
    "emoji": "♒",
    "ru": "Водолей",
    "en": "Aquarius",
    "today": "8 сентября 2025 г. - Сегодня вы можете попробовать что -то совершенно новое, Водолей.Если вы никогда не делали этого раньше, почему бы не попробовать выразить себя на танцах?Даже если вы убеждены, что у вас есть две левые ноги, вы можете быть удивлены.Каким бы ни был ваш стиль, есть тип танца, который вы можете сделать, будь то так же просто, как изюминки или такой же яркий, как Flamenco.Вы чувствуете себя прекрасно, и это хорошие упражнения.",
    "tomorrow": "9 сентября 2025 г. - Сегодняшние члены семьи могут быть не честными с вами, Водолей, особенно в отношении работы по дому.Не удивляйтесь, если услышите оправдания!Это может быть раздражающим, но не позволяйте этому добраться до вас.Отпусти по дому.Сделай то, что тебе нравится.Это веселее, чем взять мусор.",
    "week": "8 сентября 2025 г. - 14 сентября 2025 г. - Нахождение способов насладиться простыми удовольствиями и выразить то, что у вас в сердце, является главным образом для вас в начале недели.Принятие художественного хобби, такого как живопись или написание поэзии, может оказаться терапевтическим, как и время вырезать время, чтобы догнать любимого друга в течение длительного звонка.Позже, подумайте о том, чтобы поставить работу на заднюю горелку, чтобы вы могли побаловать себя игривым занятием, которое согревает ваше сердце, например, выпечка с близкими или провести свидание на дому со своим значимым другом.Кроме того, легко точно определить и принять меры на ваших долгосрочных творческих целях."
  },
  "pisces": {
    "emoji": "♓",
    "ru": "Рыбы",
    "en": "Pisces",
    "today": "8 сентября 2025 г. - Если вы еще не так склонны, Рыбы, почему бы не попробовать выразить себя через песню?Даже если вы убеждены, что у вас жестяное ухо, вы можете быть удивлены тем, что произойдет, если вы просто отпустите себя.Вы чувствуете себя глупым пением вслух?Тогда будь глупым.Получите это и повеселитесь.Даже если вы глухи, вы прекрасно проведете время, и такое чувство заразительно.",
    "tomorrow": "9 сентября 2025 г. - Вы можете захотить начать новый творческий проект, Рыбы и несколько идей, которые могут пройти через вашу голову.Тем не менее, вы, возможно, не сможете решить, какой из них вам нравится больше всего или как превратить его в реальность.Сядьте и перечислите возможности, а затем сделайте что -нибудь еще.Подумайте об этом снова завтра.Может быть трудно сосредоточиться на чем -либо прямо сейчас.",
    "week": "8 сентября 2025 г. - 14 сентября 2025 г. - Найти слова, чтобы поделиться своими чувствами с близкими, приходит более органично, чем обычно в начале недели.Также следует чувствовать, что ваша голова и сердце более синхронизируются, что может служить для повышения гармонии в ваших самых близких отношениях.Это может быть время, чтобы заняться этой сложной темой, которую вы отложили ранее.Позже у вас будет зеленый свет, чтобы установить новый тон. Новый тон с членами семьи.Познакомьтесь с тем, как вы хотите, чтобы в ближайшие месяцы выглядели на домашнем фронте, а затем поговорите с открытым разговором.Это может проложить путь к твоей мечтам, становясь реальной."
  }
}