{
  "aries": {
    "emoji": "♈",
    "ru": "Овен",
    "en": "Aries",
    "today": "11 сентября 2025 года - Участок может быть коротким в группе, с которой вы связаны, Овен.То, что началось как встреча, может закончиться разногласиям.У вас может возникнуть соблазн наказывать всех, но это не очень хорошая идея.Вы не остановите битву, и все участники будут обижаться на все, что вы делаете.Лучшее решение - уйти.Группа, вероятно, в любом случае не сделает ничего положительного.",
    "tomorrow": "12 сентября 2025 года - вы можете получить телефонный звонок от друга или родственника, которого не видели в течение долгого времени, Овна.Этот человек может объявить о ожидающем визите, и очень скоро!Вы и ваша семья можете сойти с ума, пытаясь сделать это место презентабельным.Вы, вероятно, наслаждаетесь визитом, но объявление приведет к некоторому временному хаосу.",
    "week": "8 сентября 2025 г. - 14 сентября 2025 г. - Когда начнется неделя, не удивляйтесь, если ваша электронная почта в коробке перегружена, ваш телефон взорвется, и у вас в списке больше дел, чем вы чувствуете, что вы можете разумно обращаться сами.Это занятое и бешеное, но потенциально энергичное время, в течение которого вам будет приятно установить границы и занять моменты для себя.Позже, Cosmos позволяет вам устанавливать мощные намерения, связанные с вашими ежедневными делом, и как вы общаетесь с теми, кто находится в вашей непосредственной среде.Легко использовать ваши самые подлинные эмоции и поделиться тем, что вы действительно чувствуете."
  },
  "taurus": {
    "emoji": "♉",
    "ru": "Телец",
    "en": "Taurus",
    "today": "11 сентября 2025 года - сегодняшняя энергия может быть особенно истощена для вас, Телец.Ваши задачи могут потребовать больше усилий, чем обычно, и вы можете быть истощены до полудня.Это не тот день, чтобы доказать что -либо.Работайте в соответствии с вашими сильными сторонами на своей собственной скорости.Вы, вероятно, достигнете больше, чем толкать себя.Береги себя, и у тебя все еще будет энергия на отличный вечер.",
    "tomorrow": "12 сентября 2025 г. - Новости об изменениях в вашем районе могут бросить ваше сообщество для цикла, Телец.Это может включать новые предприятия, законы или постановления, которые не очень хорошо сочетаются со всеми.Вы можете ожидать много телефонных звонков, импровизированных встреч и других контактов с сообществом, которые могут превратиться в горячие ссоры.Будьте готовы и оставайтесь сосредоточенными.",
    "week": "8 сентября 2025 г. - 14 сентября 2025 года - эта неделя полна возможностей для исследования и лучше понять, что обеспечивает вам чувство уверенности и безопасности, а затем определите расширяющее, захватывающее видение будущего.Вы будете сосредоточены на финансовых деталях и чувствуете себя вдохновленным, чтобы переключить, как вы обрабатываете свой подход к зарабатыванию денег, когда начнется неделя.Позже вам настоятельно рекомендуется собрать информацию, связанную с вашим планом игры, а также поделиться ею с друзьями и коллегами.Анимированные, осветительные разговоры могут помочь вам чувствовать себя еще более уверенным в своем пути вперед.Вы можете выбрать свои мысли к высшему."
  },
  "gemini": {
    "emoji": "♊",
    "ru": "Близнецы",
    "en": "Gemini",
    "today": "11 сентября 2025 года - Старые эмоции вполне могут вполне от вашего без сознания сегодня, Близнецы.Ваши нервы могут быть на грани.Вы можете даже потерять свой характер иногда.Остановитесь и посмотрите, почему вы расстроены.Подумайте о том, что происходит из прошлого, а затем выпустите его.Вы будете удивлены тем, как быстро вы вернетесь к нормальной жизни.Вы можете сделать некоторую работу!",
    "tomorrow": "12 сентября 2025 г. - Технология может установить личный или связанный с работой проект для вас сегодня, Близнецы.Компьютеры, телефоны или другое важное оборудование могут неисправности и потребовать вызова ремонтника.Слишком много людей могли бы соперничать за ваше внимание и предъявить на вас требования, заставляя вас чувствовать себя отвлеченным.Соблазн сбросить свой характер и уйти, может быть сильным.Не делай этого.",
    "week": "8 сентября 2025 г. - 14 сентября 2025 года - вы могли бы чувствовать себя как минимум немного больше похоже на то, что у вас есть мир под рукой в ​​начале недели.По крайней мере, вы будете чувствовать себя более созвученными с общей атмосферой момента и вашей способности выражать то, чего вы хотите достичь.Позже, Cosmos дает возможность рассмотреть возможность продолжительной мечты и разработать пошаговый план игры для его просмотра.У вас будет способность подключиться к своим самым глубоким желаниям и красноречиво поделиться своими намерениями."
  },
  "cancer": {
    "emoji": "♋",
    "ru": "Рак",
    "en": "Cancer",
    "today": "11 сентября 2025 г. - Сегодня вы можете посетить друга, который выздоравливает от болезни или травмы, рак.Этот человек может быть скучным и страстным, и вы должны быть готовы услышать все о разочарованиях.Вашему другу нужно сочувствующее ухо, так что послушайте.Когда -нибудь вы можете захотеть, чтобы кто -то сделал то же самое для вас!Будьте поддержкой, не согласившись с каждой жалобой.Вашему другу нужна компания, а не Coddling.",
    "tomorrow": "12 сентября 2025 г. - Большие общественные собрания, возможно, групповые мероприятия или фестивали, могут поставить вас в середину волшебной толпы, рак.Сначала это может показаться волнующим, но через некоторое время вы могли почувствовать себя подавленным.Тем не менее, вы не захотите ничего пропустить, так что вы будете в затруднительном положении.Это нормально, чтобы уйти на некоторое время и вернуться.Толпа должна несколько рассеять к тому времени, когда вы вернетесь.",
    "week": "8 сентября 2025 г. - 14 сентября 2025 года - вы и коллега могут испытывать соблазн слишком много принять на работу, когда начнется неделя.Причина в том, что вы слишком оптимистичны в отношении того, что вы можете достичь как команда.Набрать его обратно к более измеренному подходу может послужить вам хорошо.Позже вам будет хорошо провести время на собственном журнале, медитировать или иным образом размышлять о том, чего вы хотите достичь в ближайшие месяцы.Это вполне может быть временем для тихого времени простоя, но это также плодотворный момент для прояснения ваших самых глубоких потребностей и того, как вы сможете удовлетворить их посредством размышлений, исследований и действий."
  },
  "leo": {
    "emoji": "♌",
    "ru": "Лев",
    "en": "Leo",
    "today": "11 сентября 2025 г. - Дебаты по спорному предмету, связанному с политикой или социальными проблемами, могут произойти сегодня, Лео.Вы можете найти предмет увлекательным и многому научиться, но вам будет менее комфортно, когда разговор переходит от дискуссии на ссору.В этот момент вы можете уйти.Вы слишком чувствительны, так что не беспокойтесь о том, чтобы быть грубым.",
    "tomorrow": "12 сентября 2025 года - Слишком много требований, которые вы можете почувствовать вас сегодня немного.Если возможно, это хороший день, чтобы на некоторое время уйти самостоятельно, Лео, так как вы можете почувствовать сильную необходимость собрать голову.Это отличный день, чтобы пойти на тренировку или выйти на открытие, если позволяет погода.Возьмите с собой книгу и соберите свои мысли.",
    "week": "8 сентября 2025 г. - 14 сентября 2025 г. - Ваш обильный аппетит к обучению может столкнуться с вашими делами и обязанностями в начале недели.Вы можете потратить много времени на новый класс, художественный проект или планировать поездку по дороге, только чтобы обнаружить, что у вас не было возможности совершить эту ежедневную прогулку или перерыв в растяжение.Поиск лучшего баланса между мечтами и выполнением служит вам хорошо.Позже, Cosmos накачивает ваши желания объединить усилия с коллегами и друзьями, чтобы внести свой вклад в причина, близкое к вашему сердцу.Повышение средств или повышения осведомленности в массовом, техническом подкованном способе может привести к выигрышному результату."
  },
  "virgo": {
    "emoji": "♍",
    "ru": "Дева",
    "en": "Virgo",
    "today": "11 сентября 2025 г. - Сегодня вам может потребоваться провести много документов, чтобы найти определенную информацию, Дева.Это может быть сопротивлением, и вы можете не найти то, что ищете, несмотря на все это.Прежде чем начать другой поиск, сделайте перерыв.Выйдите в свежий воздух и пройдите несколько кварталов.Когда вы вернетесь, не бойтесь просить о помощи.",
    "tomorrow": "12 сентября 2025 г. - Речь или лекция, которую вы слышите или читаете, могут привести к внезапному и радикально измененному вашему мышлению.Некоторая радикальная информация может отменить концепции, которые вы использовали годами, и это может шокировать вас.Считайте это объективно, и вы поймете, что это не так радикально изменение.В большем объеме вещей все идеи проистекают из одного и того же источника.",
    "week": "8 сентября 2025 г. - 14 сентября 2025 года - вы будете мотивированы, чтобы выйти из своей зоны комфорта и выйти в центр внимания на работу в начале недели.Возможно, вы поделитесь амбициозным предложением с коллегами или обсудите с более высоким уровнем того, как вы можете внести свой вклад в свою команду или поле жирным, новым способом.Позже выпустите время, чтобы мечтать о том, как может выглядеть ваш окончательный профессиональный путь в будущем.Хотя вы захотите придерживаться прагматического подхода - и это не обязательно обескуражено - предотвращение того, что вам нужно играть сейчас, может быть полезным.Таким образом, вы сможете прояснить, что вы хотите проявить, и как вы можете туда добраться, что еще более вероятно, что вы будете ориентироваться ближе к этой конкретной цели."
  },
  "libra": {
    "emoji": "♎",
    "ru": "Весы",
    "en": "Libra",
    "today": "11 сентября 2025 года - Темвы могут быть в разговорах между вами и некоторыми из ваших близких друзей, Веса.Даже вы, которые обычно очень спокойны и спокойны, могут испытывать искушение защелкнуться на людей.В воздухе напряженно, а нервы напряжены.Контролируйте желание наброситься, если кто -то говорит что -то оскорбительное или иное неуместное.Вы не захотите, чтобы сегодняшний стресс повлиял на завтра.",
    "tomorrow": "12 сентября 2025 г. - Некоторая довольно шокирующая информация может повлиять на вашу текущую жизненную ситуацию и вызвать некоторое расстройство в вашей семье сегодня, Весы.Это может вызвать много беспокойства, хотя ситуация, вероятно, не так ужасна, как кажется.Успокойте всех и объективно посмотрите на ситуацию.Лучше найти решения, чем злиться.",
    "week": "8 сентября 2025 г. - 14 сентября 2025 г. - Ваше желание искать новые возможности для обучения будет стимулироваться по мере начала недели.Независимо от того, решите ли вы взять онлайн -класс рисования с другом или попробовать свои силы на новом языке, то, чтобы использовать ваш творческий потенциал и социальный дух, может быть оживленным.Вы также будете рады иметь новую возможность встретиться и общаться с единомышленниками.Позже, Cosmos закладывает основу для вас, чтобы установить намерение, связанное с расширением вашего горизонта.Хотя отпуск может не быть в вашем ближайшем будущем, вам может понравиться углубленные исследования в сфере мечты.Таким образом, когда пришло время нажать на курок при бронировании, вы будете готовы к работе."
  },
  "scorpio": {
    "emoji": "♏",
    "ru": "Скорпион",
    "en": "Scorpio",
    "today": "11 сентября 2025 г. - Стресс и напряжение могут нанести ущерб вам сегодня, Скорпион.Ваш значимый друг может быть в грязном юморе.Когда вы вдвоем собираетесь вместе, вы можете посидеть в товарищном молчании и мало что сказать.У вашего возлюбленного был тяжелый день и раздражен словами и жестами, которые были бы милы в другое время.Вы тоже можете чувствовать себя немного напряженным.Одинокий?Оставайтесь и побалуйте себя любимым комфортом.",
    "tomorrow": "12 сентября 2025 года - телефонный звонок из другого штата или страны может принести некоторую поразительную информацию сегодня, Скорпион, пробуждая вас к событиям и идеям, которые вы никогда не рассматривали раньше.Вы можете быть в оцепенении какое -то время.Возможно, вы захотите управлять друзьями, чтобы увидеть, что они думают.Некоторые интересные дискуссии могут привести к.К концу дня вы не будете думать так же!",
    "week": "8 сентября 2025 г. - 14 сентября 2025 г. - Ваше желание поделиться глубоко интимными моментами с вашим значимым другим или кем -то особенным, обязательно будет повышено в начале недели.В свою очередь, вы будете стремиться поднять темп жизни на ступеньку и сосредоточиться на том, чтобы связаться с нами и выражать свои самые искренние чувства.Это может привести к большему самосознанию и эмоциональному удовлетворению.Позже вы можете почувствовать, что настало время медитировать и установить смелое намерение, связанное с вашими самыми близкими отношениями.Независимо от того, связано ли это с совместными финансами или тем, как вы относитесь друг к другу и поддерживаете взаимность, вы можете доверять своей интуиции, чтобы направлять вас сейчас."
  },
  "sagittarius": {
    "emoji": "♐",
    "ru": "Стрелец",
    "en": "Sagittarius",
    "today": "11 сентября 2025 г. - Сегодня вы можете потратить много времени на выполнение поручений.Могут быть задержки из -за обстоятельств за пределами вашего контроля.Вы могли бы испытать это старое разочарование.Там бесполезно сражаться с невидимым врагом.Примите тот факт, что вы не сможете выполнить все, что вы намеревались сделать.Побалуйте себя тихим вечером.",
    "tomorrow": "12 сентября 2025 года - Если вы пытаетесь собрать свои финансы, сегодня может быть не лучший день для этого, Стрелец.Отложите это на данный момент.Побаловать себя более светлой стороной жизни.Соберите семью или близких друзей вместе и выходите на улицу.Вы можете насладиться днем ​​в парке или зоопарке.Поделитесь смехом и становятся ближе.Эти более серьезные вопросы все еще будут ждать вас завтра.",
    "week": "8 сентября 2025 г. - 14 сентября 2025 года - у вас будет еще больше возможностей в сочетании с коллегами или дорогими друзьями для сотрудничества в проектах, которые заставляют ваши соки течь в начале недели.Вы могли бы обнаружить, что это проще, чем когда -либо, оторваться друг от друга и опираться на сильные стороны друг друга, заполняя пробелы в слабостях друг друга.В свою очередь, вы будете еще более склонны пересечь финишную черту на любом предприятии, в которое вы погружаетесь в качестве успешной команды синхронизации.Позже, Cosmos побуждает вас задуматься о том, как вы хотите поднять партнерские отношения в своей жизни на следующий уровень.Чувство, будто вы сильнее, когда вас поддерживает ваш значимый друг, ближайший друг или любимый человек, совершенно естественно и заслуживает того, чтобы охватить."
  },
  "capricorn": {
    "emoji": "♑",
    "ru": "Козерог",
    "en": "Capricorn",
    "today": "11 сентября 2025 года - Много энергии может быть потрачено на художественный проект, который вам, вероятно, не понравится, Козерог.Вы можете пройти на полпути, а затем выбрасывать его.Это может быть разочаровывающим, так как вы могли бы оплакивать время и усилия, потерянные.Но это случается со всеми великими художниками.Иди вперед и начните все сначала.Может быть, на этот раз вы достигнете того, что хотите.Не соглашайтесь на посредственный.Пойти за золотом.",
    "tomorrow": "12 сентября 2025 года - сегодня может прийти удивительный телефонный звонок от близкого друга, бизнеса или романтического партнера, Capricorn.Этот человек, возможно, столкнулся с неожиданным расстройством и необходимо сосредоточиться на том, чтобы снова собрать его вместе.Предложение помогать может встретиться со скудным энтузиазмом, так как этот человек может предпочесть позаботиться только о вещах.Хитрость заключается в том, чтобы быть поддерживающим и не принимать неприятности как ваши собственные.",
    "week": "8 сентября 2025 г. - 14 сентября 2025 года - вы можете обнаружить, что чувствуете себя очень чувствительным и желающим радостному, беззаботному времени на связь с близкими в начале недели.Не стесняйтесь выразить свои потребности.Позже вы можете подумать о том, чтобы отложить время, чтобы размышлять о том, как вы можете чувствовать себя еще более сбалансированным и удовлетворенным своим обычным графиком.Возможно, вы решите добавить дополнительные методы самообслуживания в микс или переключить время, когда вы просыпаетесь и ложитесь спать, чтобы получить более омолаживающий отдых.Вы также можете переосмыслить свой план тренировок и очистить усилия по питанию.В любом случае, предпринимайте шаги, чтобы улучшить и поддерживать ваш подход к уходу за собой физически и умственно окупиться сейчас."
  },
  "aquarius": {
    "emoji": "♒",
    "ru": "Водолей",
    "en": "Aquarius",
    "today": "11 сентября 2025 года - члены семьи могут обсудить возможный отпуск сегодня, Водолей, но все хотят пойти в другое место!Аргументы могут возникнуть, извлекая все удовольствие из дискуссии.Возможно, вам следует нарисовать соломинку!Лучшее решение может состоять в том, чтобы составить список всех идей, дать копии всем и подумать об этом.Обсудите предмет снова через несколько дней.",
    "tomorrow": "12 сентября 2025 года - Неожиданное развитие может бросить вас в хвостовой, Водолей.Это может привлечь нового человека в вашей жизни или появление кого -то из прошлого.Это присутствие может вызвать личные или профессиональные изменения.Это может показаться многое, но может быть позитивным в долгосрочной перспективе.Сохраняйте спокойствие, решайте проблемы по одному и сохраняйте чувство юмора.",
    "week": "8 сентября 2025 г. - 14 сентября 2025 г. - Нахождение способов насладиться простыми удовольствиями и выразить то, что у вас в сердце, является главным образом для вас в начале недели.Принятие художественного хобби, такого как живопись или написание поэзии, может оказаться терапевтическим, как и время вырезать время, чтобы догнать любимого друга в течение длительного звонка.Позже, подумайте о том, чтобы поставить работу на заднюю горелку, чтобы вы могли побаловать себя игривым занятием, которое согревает ваше сердце, например, выпечка с близкими или провести свидание на дому со своим значимым другом.Кроме того, легко точно определить и принять меры на ваших долгосрочных творческих целях."
  },
  "pisces": {
    "emoji": "♓",
    "ru": "Рыбы",
    "en": "Pisces",
    "today": "11 сентября 2025 г. - Сегодня может показаться, что многие люди спорят о очень странных вещах, Рыбах.Обычно вы можете видеть обе стороны разногласия, но сегодня вы можете задаться вопросом, есть ли какая -то сторона того, что вы слышите.Все делают горы из Molehills.Расстоять себя и не пытайтесь посредить.Вы могли бы расстроить всех своим смехом!",
    "tomorrow": "12 сентября 2025 года - групповые мероприятия могут обостриться почти до безумия.Новые краткосрочные цели могут потребовать много работы, Рыбы.Вы можете попасть в прилив телефонных звонков и поручений.Это должно оказаться очень позитивным для целей группы в долгосрочной перспективе, но сейчас это может свести с ума всех.Постарайтесь оставаться сосредоточенными и просто делать то, что вы должны делать.",
    "week": "8 сентября 2025 г. - 14 сентября 2025 г. - Найти слова, чтобы поделиться своими чувствами с близкими, приходит более органично, чем обычно в начале недели.Также следует чувствовать, что ваша голова и сердце более синхронизируются, что может служить для повышения гармонии в ваших самых близких отношениях.Это может быть время, чтобы заняться этой сложной темой, которую вы отложили ранее.Позже у вас будет зеленый свет, чтобы установить новый тон. Новый тон с членами семьи.Познакомьтесь с тем, как вы хотите, чтобы в ближайшие месяцы выглядели на домашнем фронте, а затем поговорите с открытым разговором.Это может проложить путь к твоей мечтам, становясь реальной."
  }
}