{
  "aries": {
    "emoji": "♈",
    "ru": "Овен",
    "en": "Aries",
    "today": "4 сентября 2025 года - не ходи за борт, Овен.Вы можете увлечься в начале дня, что к вечеру вы заметите, что вышли за пределы своих собственных границ.Сожаление может погрузиться, и вы можете чувствовать себя виноватым в том, что вы сказали или сделали.Предотвратить это, думая, прежде чем говорить или действовать.Вы можете влиять на людей на глубоком эмоциональном уровне.Используйте эту силу с умом.",
    "tomorrow": "5 сентября 2025 года - что -то из обычного может понравиться вам, Овен, особенно если жизнь кажется скучной в наши дни.Ничто не говорит, что вы не можете побаловать себя, пока то, что вы рассматриваете, не опасно или о чем -то, о чем сожалеете.Чтобы принести некоторое волнение в вашу жизнь, просто подумайте, чтобы его достичь.Возможно, все, что вам нужно, это попробовать новый вид спорта или пойти сегодня вечером.",
    "week": "1 сентября 2025 г. - 7 сентября 2025 года - вы будете мастером занятых работ и многозадачности, когда начнется неделя.Независимо от того, выполняете ли вы поручения, торговая заметками с коллегами по поводу импровизированных видео встреч, распахивает бесконечные электронные письма или погрузившись в различные проекты с вашим сообществом, ваша умственная энергия наверняка будет вызвана в настоящее время.Просто убедитесь, что избегайте выгорания, сделав заслуженные перерывы.Позже, Космос призывает вас найти способы замедлиться и сосредоточиться на заботе о своей душе и сердце.Это отличный тайм, чтобы подумать о целях, которые вы достигли, и о том, что еще предстоит достичь."
  },
  "taurus": {
    "emoji": "♉",
    "ru": "Телец",
    "en": "Taurus",
    "today": "4 сентября 2025 г. - Люди могут пытаться тонко общаться с вами, но вы, возможно, не знаете об этом, потому что вы настолько увлечены своими собственными трудностями, Тельцом.Вы можете чувствовать, что вы едете с аварийным тормозом.Вы настолько озабочены тем, что бегаете гладко, что не подозреваете о других автомобилях на дороге.Остановитесь, отпустите тормоз и ездите.",
    "tomorrow": "5 сентября 2025 года - Это отличный день, чтобы поставить некоторые цели или рассмотреть существующие, Телец.Если у вас нет рабочего списка, пришло время начать один.Мозговой штурм без цензуры.Пусть ваши мысли текут и запишите их.Затем расставьте приоритеты в списке, добавьте шаги, необходимые для достижения каждой цели, и рассмотрите временные рамки.Нанесите на карту свою жизнь и идите туда, где хотите.",
    "week": "1 сентября 2025 г. - 7 сентября 2025 г. - Обмен идеи и информация может усилить ваш потенциал для увеличения денежного потока в начале недели.Вы захотите погрузиться в любые исследования, которые, по вашему мнению, могут принести пользу вашей прибыли, например, новые инвестиции или возможности.Это также может быть плодотворным временем, чтобы привести ваше резюме и прочитать книги или послушать подкасты о вашей области.Позже, космос повышает ваше настроение, оптимизм и жажду, чтобы планировать будущее.Ваш аппетит к обучению и изучению теперь также усиливается, поэтому вы будете хорошо кормить его, взяв урок, оттачивая новые навыки или даже попробовав свои силы в экзотическом новом рецепте."
  },
  "gemini": {
    "emoji": "♊",
    "ru": "Близнецы",
    "en": "Gemini",
    "today": "4 сентября 2025 г. - Вы можете чувствовать, что не получаете необходимое вам внимание или заслуживаете, Близнецы.Из -за этого вы можете возмущаться людьми, которых вы чувствуете, вы должны получить это.Такое отношение, вероятно, сделает людей менее вероятной, что придет вам на помощь.Кто хочет быть рядом с кем -то таким нуждающимся и несчастным?Сосредоточьтесь на себе и своем собственном исцелении, прежде чем принять свои проблемы с другими.",
    "tomorrow": "5 сентября 2025 г. - Сделайте себя доступным для кого -то, кто нуждается в другом, Близнецах.Не отвергайте никого, даже если вы заняты или в погоде.Скорее всего, человек, который придет к вам, нуждается в совете и поддержке, которые вы можете предложить.Слушание не требует столько энергии, и это может быть все, что требуется.Оставьте себя открытым для других.",
    "week": "1 сентября 2025 г. - 7 сентября 2025 года - хотя это может не казаться возможным, ваша тяга к соединению будет усилена в начале недели.Поиск новых способов поделиться своими мыслями, мнениями и социальными моментами с близкими и друзьями может быть особенно полезным.В то же время, вы будете более склонны к тому, чтобы склониться к себе в устной форме с высшими и любимыми.Говоря о своем уме таким образом, вы можете почувствовать себя дополнительным.Позже вы будете думать о том, как вы можете захотеть пересмотреть свой внешний вид и самопрезентацию.Если вы чувствуете, как другие видят, что вы не соответствуют вашему собственному представлению о себе, вы захотите настроить детали (например, дизайн вашего сайта или гардероб), чтобы создать впечатление, которое вы имеете в виду."
  },
  "cancer": {
    "emoji": "♋",
    "ru": "Рак",
    "en": "Cancer",
    "today": "4 сентября 2025 г. - Постарайтесь не отталкивать тех самых людей, которые там, чтобы помочь вам, рак.Сбросить ваши проблемы на других может быть тем, что делает именно это.Признайте свои неудобные чувства, но не обременяйте других.Ваше счастье - ваша ответственность.Вы почувствуете себя намного лучше, если позаботитесь о своем собственном дискомфорте.Тогда вы будете привлечь людей, которых любите.",
    "tomorrow": "5 сентября 2025 г. - Позаботьтесь о себе, если вы чувствуете усталость, рак.Нет никакого стыда в замедлении или отпускании выходного дня, если это необходимо.Если вы можете провести день в постели, сделайте это.Это может быть более восстановительным, чем вы знаете.Если некоторые вещи должны быть сделаны, делегируйте или работайте над ноутбуком в постели.Прислушайтесь, когда ваше тело скажет вам, что этого достаточно.Дайте себе все остальное, вам нужно.",
    "week": "1 сентября 2025 г. - 7 сентября 2025 года - Вы захотите принять более осторожный, частный подход в том, как вы открываете и общаетесь, когда неделя начнется.В середине недели ваши отношения один на один могут расширяться более духовным, умственным и эмоциональным образом, чем продвигаясь внешними способами (например, внедрение или вступление в бизнес).Позже, космос наполняет как ваши платонические, так и самые интимные связи с энтузиазмом и живостью.Вы будете уверены, что выражаете то, что вы чувствуете, и уверены, что будет проще, чем когда -либо, получить на одной странице, что и ваши соединения."
  },
  "leo": {
    "emoji": "♌",
    "ru": "Лев",
    "en": "Leo",
    "today": "4 сентября 2025 г. - Ваши адаптивные способности полезны в том смысле, что они дают вам высокую терпимость к неудобным ситуациям, Лео.Время от времени, однако, эта черта может не служить вам очень эффективно.Вы можете в конечном итоге остаться в трудных отношениях или неудовлетворительной работе, потому что боитесь чего -то нового.Жизнь короткая.Если вы хотите улучшить свою ситуацию, возьмите на себя ответственность за это.Быть активным.",
    "tomorrow": "5 сентября 2025 г. - Музыка может успокоить дикого зверя, Лео.Если вы чувствуете себя довольно диким, включите музыку.Танцевать и петь вслух.Вы будете удивлены тем, как это уменьшает стресс и увеличивает энергию.Многие считают его терапевтическим, когда времена жесткие, а эмоции работают высоко.Попробуйте сами.Расширьте свой ассортимент прослушивания, включите много музыкальных стилей.Вы будете рады, что сделали!",
    "week": "1 сентября 2025 г. - 7 сентября 2025 г. - Групповые проекты могут оказаться особенно продуктивными и анимированными в начале недели.Вы будете обменять идеи с друзьями и коллегами и мозговой штурм для сотрудничества, что, в свою очередь, может подпитывать ваши долгосрочные мечты и цели.В середине недели, космос обнаруживает громкость вашего сексуального влечения и желание подключиться к более глубокому физическому и душевому уровню с вашим значимым другим или кем -то особенным.Говоря от сердца, подключение к вашим творческим импульсам и демонстрация эмпатии - это несколько способов, которыми вы сможете максимально использовать этот транзит.Позже вы можете увидеть лучшие результаты с вашей ежедневной процедурой здоровья, если он будет учитывать такие факторы, как ориентированность и эмоциональное благополучие."
  },
  "virgo": {
    "emoji": "♍",
    "ru": "Дева",
    "en": "Virgo",
    "today": "4 сентября 2025 г. - Вы можете чувствовать себя одиноким и изолированным, как никто, с кем вы можете поговорить, Дева.Ваше взаимодействие может показаться выступлением речи вместо обсуждения.Возможно, вы чувствуете, что говорите с собой большую часть времени, и никто не слушает.С тобой или с человеком, с которым ты разговариваешь, нет ничего плохого.Это просто фаза.Не зацикливайтесь на этом.",
    "tomorrow": "5 сентября 2025 года - Если вы чувствуете себя вялым сегодня, Дева, нанесите на себя какую -то оптимистичную музыку, чтобы заставить вас начать.Будь то ваша любимая мелодия или радио, это очень поможет.Танцуйте немного или петь, пока вы стремитесь к своей работе.Работа по дому, подача - почти все идет быстрее с небольшим ритмом.Это также делает это веселее!Принесите немного удовольствия от своего дня.",
    "week": "1 сентября 2025 г. - 7 сентября 2025 года - исследования и общение, которые могут позволить вам продвинуть ваш профессиональный трек, будут подкреплены в начале недели.Мало того, что у вас будет преимущество, когда речь заходит о том, чтобы точно определить детали, которые могут проинформировать ваш следующий ход, но вы также сможете с легкостью вступить в громкие встречи или презентации.Позже вы будете накапливаться, чтобы заняться предприятиями один на один.Это может означать реорганизацию областей вашего дома с вашим значимым другом, выяснить совместную новую бизнес -стратегию с коллегой или даже проработать сложную эмоциональную проблему с любимым человеком.В любом случае, у вас будет внутренний огонь, чтобы увидеть его."
  },
  "libra": {
    "emoji": "♎",
    "ru": "Весы",
    "en": "Libra",
    "today": "4 сентября 2025 года - не попадайте в ловушку самости, Весы.У вас может быть склонность коптироваться, пока кто -то не заметит и не спрашивает, что не так.Если никто не сделает, вы можете злиться и довольно скоро почувствовать, что у вас нет друзей.Ваше настроение может ухудшиться, и вы можете щелкнуть, когда кто -то задает вам разумный вопрос.Будьте осторожны, скользите по этому скользкому склону.",
    "tomorrow": "5 сентября 2025 г. - Попробуйте, попробуйте еще раз сегодня, Весы.Может быть ужасно потерпеть неудачу в чем -то.Иногда вы просто хотите спрятаться, а не столкнуться с возможностью унижения.Если для вас важен успех, вам нужно преодолеть свое смущение и страх.Большинство людей должны пробовать не раз, особенно при стремлении к важным целям.Не сдавайся.Ваши цели достойны усилий.",
    "week": "1 сентября 2025 г. - 7 сентября 2025 года - у вас будет дополнительная энергия, чтобы применить свои усилия по фитнесу и даже просто простые процедуры повседневной жизни в начале недели.Вы захотите составить или пересмотреть график, убедившись, что вовремя выступили за усилиями по самообслуживанию.Придерживаться этого должно оказаться проще, чем обычно, особенно если вы можете практиковать самосочувствительность во время, когда вы можете не соответствовать своим первоначальным ожиданиям.Позже, выйти и исследуя мир, как вы обычно любите делать, может быть не так просто, но вы получите зеленый свет, чтобы вернуться к чертежной доске с предыдущими усилиями, чтобы отточить свой набор навыков, особенно связанный с вашими самыми художественными импульсами."
  },
  "scorpio": {
    "emoji": "♏",
    "ru": "Скорпион",
    "en": "Scorpio",
    "today": "4 сентября 2025 г. - Вы в эмоционально климатическом времени, Скорпион.Вы можете чувствовать, что кто -то ставит задержку с вашими чувствами.Возможно, вы боитесь или застенчивы.Возможно, вы не чувствуете, что можете выразить себя так, как хотите.Если так, подумайте, почему.Другие люди заставляют вас чувствовать себя так, или вам неудобно с вашими собственными чувствами?Проблема может быть больше связана с вашим внутренним беспорядком, чем с другими.",
    "tomorrow": "5 сентября 2025 года - Подумайте о том, чтобы поговорить с хорошим другом сегодня, Скорпион.Не позволяйте своей гордости мешать получить поддержку и помогать вам.Если вы совершили ошибку или боитесь, что сделали что -то не так, не ходите с виной.Сядьте с доверенным лицом за чашкой кофе и поделитесь тем, что происходит.Помните, что все заканчиваются в таких позициях в какое -то время.",
    "week": "1 сентября 2025 г. - 7 сентября 2025 г. - Когда начнется неделя, вы можете потратить больше времени, размышляя о трудных уроках, которые вам приходилось изучать вокруг вашего ежедневного взаимодействия с другими и способности бороться с монтажными поручениями и поступками.Будьте честны с самим собой о своей способности самооценка, саморегулируются и выполняете свои обязанности, и вы будете готовы к личному росту.Позже, Космос усиливает ваше желание играть, выразить то, что у вас в сердце, и найти магию в повседневных взаимодействиях с людьми, которых вы обожаете.Но вам также, возможно, придется бороться с задержками и неудачами в отношениях."
  },
  "sagittarius": {
    "emoji": "♐",
    "ru": "Стрелец",
    "en": "Sagittarius",
    "today": "4 сентября 2025 г. - Будьте осторожны, позволив кистельному настроению разрушить ваш день, Стрелец.Вы можете не чувствовать себя особенно весело.Это может оказать драматическое влияние на всех остальных.Имейте в виду тот факт, что ваше настроение может быть не точным отражением реальности, хотя по большей части ваш мир сосредоточен на вашем настроении и драматических колебаниях, через которые они проходят в течение одного дня.",
    "tomorrow": "5 сентября 2025 года - может быть, пришло время столкнуться с недавней неудачей, Стрелец.Никто не освобождается от разочарования, что не преуспевает в чем -то.Это часть достижения цели, независимо от того, кто вы есть или что вы делали в прошлом.Даже самым опытным людям пришлось столкнуться с этим.Вы не одиноки в своих чувствах.Дайте ему еще один выстрел.Вещи сработают.",
    "week": "1 сентября 2025 г. - 7 сентября 2025 г. - Соединение со своими значимыми другими или дорогими друзьями один на один приходит еще более органично в начале недели.Это может выглядеть как долгие разговоры о видеочате или наслаждаться компанией друг друга совершенно разными способами, например, вместе с новой онлайн -тренировкой.Быть любопытным, гибким и легкомысленным может наполнить вашу связь сладкой новой атмосферой.Позже, космос может дать вам ногу с точки зрения мышления в общем виде о ваших планах заработка денег.Этот период будет больше поддаваться размышлениям, заговору, обучению и растущему в духовном смысле."
  },
  "capricorn": {
    "emoji": "♑",
    "ru": "Козерог",
    "en": "Capricorn",
    "today": "4 сентября 2025 года - отношения могут быть немного сложными, Козерог, поэтому не заставляйте удовольствие, если это не будет естественно.Ваш девиз сегодня должен быть: «Если вам нечего сказать, вообще ничего не говори».Возможно, это оставляет вас в языке, но это нормально.Если вам нужно провести день в одиночку, пусть будет так.Не будьте общением, если вам не нравится.",
    "tomorrow": "5 сентября 2025 года - не обманывайте себя, Козерог.Хотя это может быть настоящим искушением увидеть, что вы хотите увидеть, в этом есть опасность.Мечта труб может длиться так долго.Это никогда не постоянно!Вместо того, чтобы играть на себе такую ​​трюку, снимайте шоры и столкнетесь с тем, что перед вами.Даже если это больно, это, вероятно, сейчас будет гораздо менее болезненным, чем позже.",
    "week": "1 сентября 2025 г. - 7 сентября 2025 г. - Исследование новых способов ухода за здоровьем может оказаться удовлетворенным в начале недели.И вы сможете нажать на землю, работающую, чтобы проверить любые обязанности и поручения из вашего списка.Космос также усиливает вашу уверенность, вдохновляя вас за то, что вы верите с коллегами, друзьями и соседями.Позже вы будете поворачиваться внутрь и размышлять о том, как вы хотите поддержать свой личный рост.Поиск новых способов отточить свою духовность и планирование на будущее может ощущаться особенно полезным в это время."
  },
  "aquarius": {
    "emoji": "♒",
    "ru": "Водолей",
    "en": "Aquarius",
    "today": "4 сентября 2025 г. - Вы можете поставить потребности других людей перед вашим, Водолей.Существует важный баланс между эгоистичным и самоотверженным.Не жертвуйте собой, чтобы быть слугой для других.Важно, чтобы вы не думали только о себе, не рассматривая, как ваши действия повлияют на других.Вы можете качаться к бывшему сегодня.Это приведет только к обиде и истощает ваши эмоциональные и физические ресурсы.",
    "tomorrow": "5 сентября 2025 года - вам нужно смена темпа, Водолей?Если вещи начинают чувствовать себя скучным, и вы апатичны, скорее всего, вы это делаете.Все, что вам нужно сделать, это выяснить, что изменить.Если вы большую часть времени, измените мебель вокруг.Это может заставить дом казаться новым.Подумайте о том, чтобы установить новые фотографии или принести свежие цветы.Переключите свое расписание.Это зарядит вас энергией.",
    "week": "1 сентября 2025 г. - 7 сентября 2025 года - Вы захотите быть более напористым и принять более смелый подход, когда речь заходит о достижении ваших целей заработка денег в начале недели.Это может выглядеть как общение с коллегами из прошлого, чтобы представить себя компанией, в которой вы мечтали работать или разработать новый художественный подход к вашему текущему списку проектов.В любом случае, ощущение, что вы упреждаете, может сделать ваши самые высокие профессиональные устремления в реальность.Позже, может быть потенциально сложнее общаться с вашим партнером или близкими беззаботными, спонтанными способами.Но это может быть идеальное время для решения старых эмоциональных ранов."
  },
  "pisces": {
    "emoji": "♓",
    "ru": "Рыбы",
    "en": "Pisces",
    "today": "4 сентября 2025 года - будьте дисциплинированными.Сохраняйте свои границы, чтобы не допустить, чтобы в других мыльных оперы, Рыбы других людей.Возможно, было бы весело избежать ваших проблем, прыгнув в чужую жизнь, но вскоре вы обнаружите, что дополнительный вес - это не только налогообложение, но и не решит ваши проблемы.Возможно, вам нужно будет сказать «нет другим», но это нормально.Очень важно, чтобы вы учитывали свои потребности.",
    "tomorrow": "5 сентября 2025 г. - Имейте в виду свое физическое здоровье сегодня, Рыбы.Не толкайте себя, если вы чувствуете усталость и бегаете.Серьезно подумайте о том, чтобы взять выходной от всего, чтобы получить все остальное.Это может предотвратить более серьезные заболевания, поддерживая вашу силу и иммунную систему.Если вы не можете взять выходной, подумайте, что вы сделаете, когда вы вынуждены пройти неделю из -за болезни.",
    "week": "1 сентября 2025 г. - 7 сентября 2025 года - Взрыв энергии Gung -Ho облегчает развитие вашего существующего прогресса, когда дело доходит до вашего здоровья и личных целей в начале недели.Несмотря на то, что вы, как правило, довольно гибкие, вы будете более склонны копаться в своих каблуках по причинам, которые вы испытываете увлечены и выступаете в своих позициях таким образом, чтобы окружаемые вас были аплодировать своей страсти.Позже, Космос призывает вас связать свободные концы, связанные с вашей домашней жизнью.Вы можете переориентировать проект по декорированию дома, который был поставлен на заднюю горелку или открыть свое сердце, чтобы решить пробную ситуацию с родственником."
  }
}